{
    "운동": {
        "0": {
            "배구": "배구(排球, volleyball)는 각각 6+1명 또는 9명으로 구성된 두 팀이 경기장 중앙에 네트가 설치된 코트에서 네트 너머로 공을 쳐 넘기며 겨루는 세트제 구기 경기종목 중 하나이다. 2점 이상의 점수차로 25점에 도달하는 팀이 세트에서 승리하며, 25점에 도달하더라도 동점이거나 1점 차이인 경우에는 점수차가 2점이 될 때까지 세트를 계속 진행한다. 5세트 중 먼저 3세트를 승리하는 팀이 경기에서 승리한다. 만약 세트 점수 2-2로 5세트가 진행되는 경우에는 2점 이상의 점수차로 15점에 먼저 도달하는 팀이 경기에서 승리하게 된다. 배구는 1895년 미국 매사추세츠주 홀리오크(Holyoke)에 있는 YMCA의 체육부장 윌리엄 모건(Williams G.Morgan)에 의하여 고안되었다. 당시 모건은 과격한 농구보다 유연한 구기 종목의 필요성을 느껴, 흥미있고 남녀노소가 적당한 운동으로서 함께 즐길 수 있는 대중적 운동을 모색하는 데 심혈을 기울였다. 배구의 초기 명칭은 미노넷(Minonette)으로 불리었다. 테니스에서 힌트를 얻어 테니스 네트를 체육관 중앙에 6피트 6인치 높이에 설치하여 시험하였고, 미국 매사추세츠 스프링 필드의 할스테드(DR.Halstead)씨가 볼을 네트 위로 넘겨 날려 보내는 게임을 창안해낸 후부터 ‘Volley Ball’ 이라는 명칭을 붙이게 되었다. 처음엔 직장인을 위한 레크레이션 활동으로서 고안되어 1팀이 5명으로 이루어져 21점제로 게임을 했었는데, 1918년 6인제·15점제·로테이션제라는 6인제 국제규칙이 확립되었다. 2000년 1월 1일부터는 새롭게 바뀐 25점 랠리포인트제(5세트는 15점)로 국제경기를 진행한다. 미국에서 활발히 진행되던 배구는 제1차 세계대전을 계기로 미군들을 통해 유럽 지역에 전해졌고, 1947년 프랑스 파리에서 소련, 폴란드, 유고슬라비아, 체코 등 15개국이 참가한 가운데 FIVB(Federation Internationale de Volleyball：국제배구연맹)이 창설되었다. 이러한 단체가 결성되면서 배구 규칙도 통합 제정되고, 국제 경기도 개최되는 등 배구 경기의 열기를 자극시켰다. 이렇게 발전한 배구가 올림픽 종목으로서 처음 채택된 대회는 1964년 제18회 도쿄 올림픽이다. 남자배구는 1961년 아테네에서 열린 IOC 총회에서, 여자배구는 이듬해인 1962년 모스크바에서 열린 IOC 총회에서 결정되었다. 배구 경기는 한 팀이 6명으로 구성된다. 리베로까지 포함할 경우 1명이 추가되어 7명의 선발 엔트리를 정할 수 있다. 국내 리그의 경우 한 팀에 등록 가능한 최대 선수는 18명이고, 국제 경기의 경우 한 팀은 18명(정규 선수 14명, 리베로 4명)으로 구성된다. 한 팀은 공을 3번 접촉한 뒤에는 반드시 네트 너머로 되돌려 보내야 하고 발리볼이라고도 하며 6인제와 9인제가 있다. 센터 공격수는 코트 가운데에 위치하며, 블로킹 및 속공에 가담하는 포지션이다. 그러나 상대의 공격을 블로킹해야 하는 특성상 체력 소모가 심하고, 수비시에 리베로와 종종 교대된다. 라이트 공격수는 주로 오른쪽 공격을 도맡아 하며, 수비에 가담하기보다는 공격 비중이 높다. 왼손잡이 공격수가 주로 라이트 포지션에 위치하는데 이는 코트에서 토스한 공을 때릴 때 공을 마주 본 채로 때리기 유리하기 때문이다. 라이트가 공격만 하다보니 수비 부담이 있다. 리베로와 함께 리시브를 책임진다. 보통 2명을 두는데 모두 수비에 가담한다. 제1레프트는 수비, 제2 레프트는 수비와 공격을 둘다 맡는다. 세터는 주로 공을 다른 공격수에게 토스하는 역할을 하며, 때때로 2단 공격에 가담하기도 한다. 리베로는 수비 전문 포지션으로 상대방의 공격을 디그하거나 서브를 리시브하는 역할을 한다. 리베로는 코트에 있는 주로 후위에 있는 센터와 교대가 가능하지만, 반드시 후위에 위치해야 하며 공격에 가담할 수 없다. 심판은 대개 1명의 주심, 1명의 부심 및 2명 또는 4명의 선심으로 구성된다. 길이 18m, 너비 9m로서 구획선에서 2m 이내에는 어떠한 장애물도 없어야 한다. 남자 경기는 높이 2.43m, 여자 경기는 2.24m이다. 지름 20cm, 무게 270g 정도이며, 겉은 부드러운 가죽으로 싸여 있다. 배구의 기본 기술에는 패스·토스·서브·리시브·스파이크·블로킹 등이 있다. 상대편 공격을 리시브하여 공격 플레이로 전환시키는 기본 기술이다. 즉 패스는 수비뿐만 아니라 공격의 원동력이 되며, 게임의 승패를 결정짓는 중요한 기술이다. 패스할 때의 기본 자세는 발은 앞뒤로 벌리고 발뒤꿈치를 약간 들며, 무릎을 굽혀 몸의 중심을 낮게 한다. 두 손의 엄지와 엄지 사이를 약간 벌리고, 엄지와 집게손가락으로 삼각형을 만들며, 다른 손가락의 힘을 빼고 공 모양을 만든다고 한다. 패스를 변형한 기술로, 세터가 공격자인 스파이커에게 공격하기 쉽도록 공을 띄워 올려 주는 기술이다. 공격 방법, 세터와 공격자의 거리, 위치 등을 고려하여 토스해야 한다. 공을 인플레이시키는 수단으로서, 엔드 라인 밖에서 네트 너머로 상대 코트 안에 공을 쳐서 보내는 공격 기술이다. 서브권을 가진 팀의 순번에 해당하는 선수가 주로 손이나 손목으로 쳐서 상대편 코트에 넣되, 일단 공이 손에서 떨어지게 한 다음 쳐야 한다. 서브를 넣는 선수는 서브권이 상대편에게 넘어갈 때까지 계속 서브를 넣는데, 서브권을 얻은 팀은 위치를 시계 바늘과 같은 방향으로 각각 한 자리씩 이동한다. "
        },
        "1": {
            "축구": "축구(蹴球, 영어: association football, 일부 국가에서는 soccer)는 11명의 선수들이 각각 한 팀을 이루어 주로 발을 사용하여 골대에 공을 넣는 구기 단체 스포츠로, 세계적으로 최고 인기를 누리는 스포츠이다. 경기장은 직사각형이며, 바닥은 천연잔디나 인조잔디 등으로 이뤄져 있다. 경기장 양 끝에 놓인 상대방 골대 안으로 공을 통과시키면 득점이 된다. 선수 중 골키퍼만 팔과 손으로도 공을 건드릴 수 있으나, 팔과 손을 사용할 수 있는 구역이 제한되어 있다. 나머지 선수는 팔과 손을 제외한 신체 부위로만 공을 다룰 수 있다. 골키퍼 외의 선수가 경기장 안에서 팔이나 손으로 공을 고의로 다루면 핸드볼 반칙 이 된다. 주로 발을 사용하여 공을 차며, 공이 공중에 떠있을 때에는 몸과 머리를 이용하는 것이 보통이다. 경기 종료 시점까지 더 많은 득점을 올린 팀이 승리하며, 동점일 때는 대회 규칙에 따라 무승부로 처리하거나 연장전과 승부차기로 승패를 결정 짓는다. 경기 방식이 리그일 경우에는 연장전 없이 무승부로 처리가 되며 토너먼트일 경우에도 홈 앤드 어웨이 방식을 채택할 경우에는 무승부로 처리되어 원정 다득점 원칙을 따르지만, 단판의 토너먼트일 때는 무승부가 되면 연장전과 승부차기로 승패를 결정하게 된다. 또한 현대적 의미의 축구는 1863년 영국 잉글랜드에서 잉글랜드 축구 협회 (Football Association)가 창립되면서 시작되었고, 1863년 만들어진 규칙을 기본으로 한 규정들이 현재까지 이어져 왔다. 국제 축구 연맹 (FIFA)이 주관해 4년마다 국제 대회인 FIFA 월드컵이 개최되고 있다. 이 대회는 하계 올림픽의 두 배나 되는, 가장 많은 인구가 TV로 시청하는 스포츠 행사이다. 축구(한국 한자: 蹴球)는‘공을 발로 찬다.'라는 뜻을 지닌 한자어로 일제 강점기에 일본어에서 들어온 말이다. 현재 일본에서는 영어 단어 Soccer를 음차한 사커(일본어: サッカー 삿카[*])를 사용하지만, 당시 일본에서는 축구(일본어: 蹴球 슈큐[*])라는 단어를 사용했다. 사실 축구가 처음 한반도에 전래할 당시에 한국(당시 조선)에는 영국 해군이 제물포항(현재 인천항)에 입항하여 편을 갈라 축구 경기를 하였고, 경기가 끝난 뒤 구경을 나온 한국 사람과 공을 가지고 놀았는데, 운동 경기의 이름을 몰라서 척구(躑球 또는 踢球)나 경구(競球)라는 단어로 표현하였다. 같은 한자 문화권인 중화인민공화국이나 중화민국에서는 족구(중국어: 足球)라는 이름을 사용하고 있다. 그러나 한국어에서 말하는 족구는 다른 스포츠이다. 오늘날 영어에서 축구를 의미하는 단어는 풋볼(영어: Football)이다. 몇몇 영어권 나라에서는 사커라고도 한다. 1863년 잉글랜드 축구 협회(The Football Association)가 처음 창설 되었을때는, 다른 풋볼 방식인 Rugby football과 구분되기 위해 Association football 이라고 불리다가, 그것이 현재에는 간단히 풋볼(Football)로 불리게 되었다. Soccer는 Association football을 줄여서 1800년대에 별명으로 부른것이 기원이다. (참고로 럭비 축구는 영어를 공식 언어로 쓰는 대부분의 나라 즉 축구의 종주국인 잉글랜드를 포함, 스코틀랜드, 웨일스, 카리브해 국가(트리니다드토바고, 자메이카 그리고 이밖의 나라들 포함), 몰타, 인도, 나이지리아, 카메룬, 푸에르토리코, 파키스탄, 홍콩, 라이베리아, 싱가포르, 인도네시아, 그리고 유럽과 아시아, 아프리카, 카리브해 그리고 중미에 걸친 나라들에서 일반적으로 Football로 쓰인다. 한편 '사커'로만 명명하는 국가는 미국, 남아프리카 공화국, 아일랜드, 일본, 짐바브웨 등으로 제한적이며, 이외 유럽 등 대다수의 국가는 여러 자국어 호칭이 있기는 하지만 ‘풋볼’이 일반적이다. 영국에서도 '풋볼'과 '사커'가 혼용되기는 하나 2000년대 이후에는 '풋볼'이라는 용어를 사용하는 비중이 더 커졌다. 축구가 세계적인 스포츠가 된 오늘날, 많은 나라에서 ‘사커’보다 풋볼을 많이 사용하고 있다. 하지만 발을 이용한 다른 유사 스포츠들─럭비, 미식축구, 오지풋볼, 갤릭풋볼 등─이 인기를 끄는 몇몇 나라에서는 혼란을 피하기 위해 풋볼보다 ‘사커’를 사용하는 경우가 많다. 한편, 여러 스포츠가 동시에 치러지는 올림픽에선, 이 경기 종목의 이름을 공식적으로 풋볼이라 부르고 있다. 대한민국에서도 다른 유사 축구와의 혼동을 피하기 위해 ‘아식축구’(←Association式蹴球)라는 용어를 사용한 적 있다. 축구는 경기 규칙에 따라 진행된다. 축구 양 팀 선수 열한 명이 상대 팀의 골대 안으로 축구공을 넣어 득점을 올리기 위해 경쟁하는 경기이다. 공은 단 한 개만 사용되며, 주전 선수가 부상이나 기타 여러 사유로 더 이상 경기를 진행할 수 없을 때를 대비해 후보 선수 열세 명을 따로 두기 때문에 한 팀당 선수 구성은 스물네 명이 된다. 경기가 종료됐을 때 더 많은 득점을 올린 팀이 승리하며, 양 팀이동점일 경우는 무승부가 된다. 축구의 기본적인 규칙에 따라, 골키퍼를 제외한 모든 선수는 공을 팔이나 손으로 건드려선 안 되며(스로인 상황 예외), 그 외의 모든 신체 부위로 플레이가 가능하지만 일반적으로 발의 사용도가 가장 높다. 일반적인 경기에서, 선수들은 드리블, 패스, 슛 등을 통하여 득점을 올리기 위한 시도를 하며, 이에 골키퍼는 상대편의 슛을 막아냄으로써 득점을 저지한다. 공의 점유권을 상대 팀에게 빼앗겼을 경우엔 그 공을 다시 되찾기 위해 상대 팀의 패스를 차단하거나 태클 등을 시도한다. 축구는 공이 경기장 라인 밖으로 나가거나 심판이 멈추지 않는 이상 정지되지 않는다. 경기가 정지되었을 경우, 상황에 따른 특정한 방법을 통해 재개된다. 프로축구 경기에서는 일반적으로 많은 골이 나오지 않는다. 예로서 프리미어리그 2005-06에서는 경기당 평균 2.48 골이 나왔다. 규칙상으로는 골키퍼 외에 포지션을 규제하지 않지만, 선수 별로 포지션을 나누어 특정한 역할을 맡는 것이 일반적이다. 포지션은 크게 스트라이커(또는 공격수), 미드필더, 수비수로 나눌 수 있다. 스트라이커와 공격수는 직접 득점을 올리는 것이 주 목적이며 미드필더는 공의 점유와 상대편의 공 소유권 탈환 및 공격수와 수비수의 연결, 수비수는 상대편의 득점을 저지하는 역할이다. 이 세 포지션 내에 있는 선수는 골키퍼와의 분별을 위해 아웃필드 선수(Outfield players)로 분류하며, 각 포지션은 다시 위치별로 나뉘고 해당 선수는 그 위치에서 경기 시간의 대부분을 보내게 된다. 예로서, 미드필더는 위치별로 중앙, 왼쪽, 오른쪽으로 나뉘며, 이 또한 성질에 따라 공격형과 수비형으로 나뉜다. 10명의 아웃필드 선수들은 어떠한 형태로든 득점과 방어에서 조화를 이루게끔 구성된다. 각 포지션별의 선수의 수는 팀의 경기 성향을 나타내기도 한다. 많은 공격수와 적은 수비수를 둔 팀은 빠르고 공격적인 플레이를 지향하고자 하는 의도일 것이며, 그 반대의 경우는 느리고, 수비적인 플레이를 할 가능성이 높다. 선수들은 주어진 포지션에서 경기 시간의 대부분을 보내기 때문에, 작전 여하에 따라 움직임에 제한이 있는 경우가 있고, 감독이나 개인의 판단에 따라 경기 중 언제든지 포지션을 바꿀 수 있다. 선수들의 포지션 배치도는 ‘포메이션’이라고 하며, 이는 감독의 특권이자 감독이 의도하는 전술과 성향을 나타내기도 한다. 축구 선수들과 감독들은 경기에서 이기기 위해 다양한 전술과 기술을 꾸준히 개발해 왔다. 비록 축구가 상대편보다 더 많은 득점을 올리는 것이 승리 요건인 단순한 규칙을 기반으로 시작된 스포츠이지만, 단체 종목인 축구의 특성 상 선수 개개인의 기량을 극대화하여 보다 탄탄한 전술로 잘 조직된 팀이 승리할 가능성이 더 크다. 여러 팀 전술과 개인 기술의 발전은 축구를 단순한 공놀이가 아닌, 보다 흥미롭고 세련된 스포츠로 만드는 데 기여하고 있다. 또한 프로화된 축구에서 기술은 개인의 역량과 기량을 가늠하는 척도가 되며, 전술은 선수 개개인을 조합하여 경기를 승리로 이끌기 위해 짜이는 큰 틀로써 설명된다. 개인 기술이 반드시 전체 팀의 경기력으로 이어지는 것은 아니며, 전술 또한 개인 기술 없이는 이론일 뿐이기 때문에, 전술과 기술은 밀접하고도 유기적인 관계를 맺고 있다. 내용과 사용 여부에 따라서 서로 보완할 수도, 또는 서로 얽매일 수도 있는 양날의 검이다. 축구에서, 각 팀 열한 명의 선수들은 경기 시에 특별한 위치에서 경기를 하게 되는데, 이를 포지션이라고 한다. 한 팀은 골키퍼 한 명과 열 명의 아웃필드 선수로 구성된다. 아웃필드 선수 열 명은 다시 크게 수비수, 미드필더, 공격수로 나뉜다. 각각의 포지션도 전술적인 역할에 따라 다시 여러 종류로 나뉠 수 있으며, 선수들에게 각기 다른 역할을요구하게 된다. 예를 들어 골키퍼는 일반적으로 큰 키에 순발력과 적절한 상황 판단력 등이 매우중시된다. 반면 중앙 수비수는 골키퍼 마찬가지로 큰 키를 요하면서도 몸싸움에 능해야 하지만 측면 수비수의 경우에는 뛰어난 스피드와 체력, 기본적인 볼 컨트롤이 요구된다. 미드필더는 세부적인 포지션별로 요구 사항이 달라지기는 하지만 일반적으로 드리블과 패스가 중시되며, 또한 중원을 경기 내내 뛰어다녀야 하기 때문에 좋은 체력이 요구된다. 공격수는 일반적으로 우수한 개인기와 골 결정력을 요하며, 그밖의 세부적인 영역에 따라 추가로 요구되는 사항이 다를 수 있다.이렇게 선수들에게 포지션 별로 요구되는 신체 조건과 그에 걸맞은 역할 수행은 한 팀이 경기를수행하는 데 매우 중요한 요소이다. 이렇게 선수 개개인의 포지션을 위치를 숫자로 나타낸 것을 포메이션이라고 한다. 포메이션은 보다 조직적인 플레이로 상대 팀보다 더 많은 득점과 더 적은 실점을 하는 것에 그 목적이 있다. 축구 초창기에는 포메이션이 존재하지 않았다. 하지만 시간이 흐르고 전략과 전술로 경기를 이기는 것이 일반화되면서 구체적인 포메이션이 등장하게 되었다. 최초의 포메이션은 잉글랜드와 스코틀랜드의 친선전에서 등장한 2-2-6 포메이션으로, 당시의 여느 축구팀과 다르지 않게 10명 전원이 무질서하게 공격과 수비를 겸하던 영국팀과 다르게 2-2-6 포메이션을 이용해 처음으로 체계적인 전술을 선보인 스코틀랜드 팀이 선전했다. 이후 포메이션은 발전해 1890년대에 일반화된 피라미드 포메이션은(2-3-5)이었다. 1930년대 들어서는 W-M(3-2-2-3) 시스템이 일반화되었는데, 이 포메이션은 공격수와 수비수들의 구분을 명확하게 했다. 1950년대에 이르러서는 이전까지 공격수와 수비수로 단순히 구분되던 것이 발전하여 중원에서 플레이하는 미드필더의 분화가 시작되었다. 이때 등장한 것이 브라질 대표팀이 즐겨 사용했던 4-2-4 포메이션이었다. 하지만 이때까지만 해도 이 포메이션은 공격수와 수비수를 강조한 포메이션이었다. 브라질은 이후 이를 변형한 4-3-3 포메이션도 선보인다. 이 무렵 이탈리아에서는 빗장수비, 일명 카테나치오라는 전술이 사용되었다. 이 전술은 수비의 강화에 일조를 했지만 반면에 축구 경기를 단조롭게 만들었다는 비난도 받았다. 한편, 축구 종가라고 일컬어지는 잉글랜드 대표팀은 브라질의 4-2-4에서 공격수 2명을 중원으로 끌어내린 4-4-2 포메이션을 선보였다. 그리고 1974년 서독 월드컵에서 네덜란드 대표팀은 토털 풋볼을 선보이게 된다. 이 전술은 전원 공격과 전원 수비를 추구하며 공간을 폭넓게 사용하므로 체력이 매우 강조되는 전술로 당시엔 매우 충격적인 것이었다. 그 이후 현재까지 포메이션은 더욱 분화되면서 5-3-2, 3-4-3, 3-5-2, 4-3-3 포메이션 등이 등장했으며, 여기에 몇 가지 옵션을 활용하는 더 세부적으로 분화된 4-2-3-1, 4-3-1-2, 4-1-4-1 등의 4열 계열전술도 등장하고 있다. 이로 인해 오늘날 각 축구팀이 선보이는 포메이션은 제각기 다양하다. 포메이션은 4-4-2, 3-5-2 같은 숫자의 형태로 나타내는데, 여기서 골키퍼는 제외되며 10명의 아웃필드 선수들만 나타낸다. 앞의 숫자부터 차례대로 수비수, 미드필더, 공격수의 숫자를 나타낸다. 이를테면 4-4-2 같은 경우는 수비수 4명, 미드필더 4명, 공격수 2명의 형태이며, 3-5-2 같은 경우는 수비수 3명, 미드필더 5명, 공격수 2명의 형태라고 할 수 있다. 이 포메이션의 형태에 따라서 이 팀이 공격적인 성향을 갖는지, 수비적인 성향을 갖는지도 판단이 가능하다. 하지만 포메이션의 숫자들만으로는 이 팀이 추구하는 축구 전술을 완벽히 이해할 수는 없다. 왜냐하면, 포메이션의 숫자들은 단순히 해당 포지션의 선수 숫자에 불과하기 때문이다. 그러므로 경기 운용 시에는 포지션의 숫자에 연연하여 경기를 운영하기보다는 이를 유연하게 활용할 필요가 있다. 축구를 할 때 몇 가지의 필요한 기본기가 있다. 그중 가장 기본적인 것은 패스로 축구를 패싱 게임이라고도 한다. 그리고 이는 선수들에게 볼 컨트롤 능력과 함께 선수에게 가장 필수적인 요소 중 하나이다. 패스는 모든 팀 전술의 기초가 되는 기술이며, 그 때문에 패스는 최소한 보내는 사람(Passer)과 받는 사람(Receiver)의 움직임으로 구성된다. 따라서 패스의 정확성과 상호 협조는 경기를 리드하는 데 매우 필수적이다. 패스의 종류는 크게 인사이드 패스, 아웃사이드 패스, 인스텝 패스, 힐 패스 등으로 나뉜다. 드리블도 축구에서 가장 필수적인 요소 중 하나인데, 드리블은 상대방의 움직임에 대응하여 볼을 컨트롤하며 이동하는 것을 말한다. 따라서 드리블의 속도와 상대방을 속일 수 있는가의 여부가 드리블의 성공에서 매우 중요하다. 드리블링은 개인이 단독적으로 구사가 가능한 부분이므로 드리블은 선수별로 각각의 특성을 지니고 있다. 그렇다고 하여 드리블이 팀 전술과 무관한 것은 아니다. 최근에는 토탈 풋볼과 같은 빠른 공수 전환이 이루어지는 축구, 그리고 패스 위주의 경기가 진행되며 드리블의 중요성이 줄어든 경향이 있다. 하지만 축구 선수들의 현란한 드리블은 여전히 축구팬들에게 경탄의 대상이라는 점은 부인할 수 없다. 유명한 드리블 기술로는 마르세유 턴, 크루이프 턴, 레인보우 킥 (사포), 플립 플랩, 라크로케타 (팬텀 드리블), 스텝 오버 (헛다리짚기) 등이 있다. 트래핑은 발 이외의 전신(단, 손과 팔 부분 제외)을 사용하여 공을 받는 기술을 말한다. 흔히 볼 처리 능력이라고도 하며 공을 받은 뒤 다음 동작으로 나아가는 데 대한 사전 동작이므로 매우 중요한 역할을 한다. 여러 가지 방법이 있지만 방법 자체보다는 감각적으로 받아들이는 것이 중요한 기술이다. 슈팅은 축구 경기의 승패를 가르는 득점을 하기 위한 최종 기술로 볼 수 있다. 그만큼 슈팅의 중요성은 매우 큰데, 그렇기 때문에 찬스가 왔을 때 잘 성공시키는 것이 매우 중요하다. 이러한 찬스를 잘 성공시키기 위해서는 평소 슈팅 감각에 대한 연습이 수반되어야 한다. 일반적인 슈팅 동작은 킥이나 패스의 동작과 크게 다를 것이 없다. 킥은 공을 발로 차는 기술을 가리키며, 킥은 차는 발의 부위에 따라서 인사이드 킥, 아웃사이드 킥, 인프런트 킥, 아웃프런트 킥, 인스텝 킥, 힐 킥, 토 킥 등으로 나뉘고, 그밖에 차는 순간의 자세에 따라 발리 킥, 오버헤드 킥, 시저스 킥 등으로도 구분한다. 헤딩은 머리(혹은 이마)를 사용하여 공을 처리하는 기술로, 축구만이 가지고 있는 특유의 기술이다. 패스, 슛, 수비를 위한 클리어링 등 다양한 상황에서 사용되는 기술이다. 스탠딩 헤딩, 점프 헤딩, 다이빙 헤딩 등이 있다. 태클은 상대방의 공을 뺏는 모든 기술을 의미한다. 축구 선수들에게 이 기술은 가히 필수적이라 할 수 있다. 태클의 종류로는 인터셉트, 어깨 차징, 스탠딩 태클링, 슬라이딩 태클링 등이 있다. 태클을 잘못하면 상대가 넘어져 부상을 입을 수도 있어 유용하지만, 때로는 위험한 기술이기도 하다. 퍼스트 터치는 축구에서 패스 받을때 가장 처음 가슴,허벅지,인사이드(발안쪽) 등, 볼을 건드려 공을 멈추게 하거나 가고자 하는 방향으로 트는 것이다.흔히 퍼스트 터치라는 표현보다 볼트래핑이라고 자주 쓴다.퍼스트 터치를 잘하는 선수로는 베르캄프를 빼놓을 수 없다.베르캄프는 퍼스트 터치를 할때 몸에 착 달라 붙듯이 자기 몸에서 1m내의 볼로 트래핑한다.베르캄프 뿐만 아니라 유럽 톱클래스 선수들은 거의 대부분 좋은 퍼스트 터치를 가지고 있다. 경기장 내에는 총 4명의 심판이 있다. 경기장 안에서 총괄하는 주심과 양쪽 터치라인에서 오프사이드나 주심이 보지 못한 파울 등을 지켜보는 부심이 두 명 있다. 또한 주심이 정한 추가 시간이나 벤치의 교체 신호를 알리는 대기심이 있다. 주심은 파울 등에 휘슬을 불어 파울이나 오프사이드를 줄 수 있는 권한이 주어지며, 최종적으로 심판을 내릴 수 있다. 그에 반해 부심은 오로지 주심에게 어떤 파울이나 오프사이드를 주심에게 “권유”할 수 있는 자격밖에 주어지지 않는다. 또한, 주심은 마치 ‘땅’과 같기 때문에 공이 주심에 맞더라도, 경기는 공이 주심에 맞지 않았을 때와 완전히 동일하게 진행된다. 부심에게는 깃발이 주어지며 깃발을 통해 주심에게 파울이나 오프사이드를 전할 수 있게 된다. 최근, 축구에서 많은 오심이 일어나자, 다른 스포츠처럼 비디오 판정을 내릴 수 있게 해야 한다고 주장이 대두되어, 비디오 판독심(VAR)이 도입되었다. 특히 골에어리어 안에서 발생하는 반칙을 정확히 판단하기 위해서 양쪽 골대 옆에 추가 심판을 투입하는 방식이 검토되기도 했다. 축구 경기는 일반적으로 전반전, 후반전으로 각각 45분씩 총 90분으로 치른다. 하프타임은 15분이다. 경기 도중 반칙 등의 상황이 있어도 축구 경기의 시간은 잠시도 멈추지 않고 계속 흘러간다(다만 이 손실 시간을 어림잡아 주심이 추가 시간을 주는 것이 보통이다). 전반전과 후반전 45분이 경과한 후에는 추가 시간이 주어지며, 보통 1~5분 범위에서 주심이 결정하며, 최대10분까지 추가시간을 부여할 수 있다. 심판은 경기 상황에 따라 추가 시간을 조절할 수 있다. 주심은 경기 진행에서 시간 관리를 주관하며, 선수 교체나 부상 선수 등에 따르는 경기 중단과 재개의 권한이 있다. 추가 시간(additional time)은 연장 시간(injury time), 로스타임(loss time), 스토피지 타임(stoppage) 등으로도 불리며, 전적으로 주심의 판단에 따른다. 주심만이 경기 종료를 선언할 수 있으며, 전후반 종반에 대기심이 주심의 추가 시간 사인을 받아 번호판을 올려 선수와 관객에게 알린다. 이렇게 미리 공개된 추가 시간은 상황과 주심의 의도에 따라 더 길어질 수 있다. 친선 경기나 평가전, 리그 경기 등의 경우에는 후반전 종료와 함께 경기가 끝나지만, 월드컵과 같이 반드시 승부를 내야 하는 토너먼트 경기일 경우에는 연장전을 치른다. 연장전은 전후반 각각 15분, 총 30분의 경기 시간이 주어진다. 연장전을 해도 승부가 안 나면 승부차기로 돌입하는데(연장전을 치르지 않고 승부차기로 돌입하는 경우도 있다), 20세기 초반만 해도 재경기에 돌입했으나, 이 제도가 채택되면서 거의 모든 축구 대회에서 이 방법을 택한다. 진행 방식은 돌아가면서 5명의 키커가 번갈아 가면서 차는데, 모든 선수가 다 차기 전에는 찼던 선수는 찰 수 없으며, 5:5로 무승부가 되면 계속 승부를 겨루고, 그 전에 승부가 나는 경우도 있다(4:2의 경우). 연장전에서 기록된 득점은 최종 스코어에 반영되지만, 승부차기는 단지 진출자를 가리기 위한 수단이기 때문에 최종 스코어에 반영되지는 않는다(단, 경기 결과로서 기록은 되며, FA컵이나 풋볼 리그컵에서는 첫 번째 무승부일 시 재시합으로 돌입). 1990년대 후반에는 IFAB에서 골든골 제도를 시범 실시했다. 골든골은 연장전 동점 상황에서 어느 한 팀이 골을 넣게 되면 경기가 바로 끝나는 방법으로, 1998년 FIFA 월드컵과 2002년 FIFA 월드컵에서 실시되었다. 골든골 제도는 연장전에서 선수들이 지나치게 수비적으로 임하게 만든다는 비판으로 2004년에 폐지되었고, 대신에 실버골 제도가 시행되었는데 연장 전반까지는 일단 경기를 다 치른 후 승부가 나지 않을 경우에는 연장 후반을 모두 치르는 제도이다. 하지만 실버골 제도의 실효성도 의심되어 현재는 폐지되었다. 최근에는 연장전을 없애고 바로 승부차기로 넘기는 제도가 논의되기도 했다. 청소년 경기의 경기 시간은 전후반 각각 40분씩 총 80분으로, 성인 경기에 비해 10분이 짧다. 연장전도 전후반 각각 10분씩 총 20분의 경기 시간이 주어져 성인 경기의 연장전보다 10분이 짧다. 축구 경기를 토너먼트로 진행할 경우에 홈과 원정 경기를 한 번씩 갖는 경우가 있다. 이 경우에는 1차전과 2차전의 점수를 합산한 뒤, 더 많은 골을 넣은 쪽이 다음 라운드로 진출하게 된다. 두 팀이 넣은 골의 숫자가 같은 경우에는 원정 다득점 원칙이 적용되어, 원정 경기 득점이 더 많은 팀이 다음 라운드에 진출한다. 두 팀의 골 숫자가 같고 원정 경기에서의 골 숫자에도 차이가 없는 경우, 연장전을 진행하거나 승부차기로 승패를 가늠한다."
        },
        "2": {
            "테니스": "테니스(영어: tennis)는 두 명의 선수(단식) 또는 각각 두 명의 선수로 이루어진 두 팀(복식)이 겨루는 라켓 스포츠의 한 종류이다. 선수들이 줄이 매어진 라켓을 이용해 속이 비고 표면이 펠트로 이루어진 고무 재질의 테니스공을 쳐서 네트 너머 상대방의 코트로 계속하여 넘겨서, 어느 한 쪽이 공이 두 번 바운드 되기 전에 치지 못하거나 친 공이 네트를 넘지 못했을 때, 혹은 친 공이 상대방 코트에 들어가지 못했을 때 그 실패한 선수의 상대방이 점수를 따는 방식으로 진행된다. 경기의 종류는 선수 구성에 따라 단식과 복식, 혼합복식으로 나뉜다. 과거에는 소프트 테니스(연식 정구)와 함께 하드 테니스(경식 정구)라고 불리기도 했다. 현대 테니스는 19세기 후반 잉글랜드 버밍엄에서 행해졌던 론 테니스(lawn tennis)에 기원을 두고 있다. 이것은 크로케나 잔디 볼링과 같은 여러 종류의 필드 스포츠 및 옥내 테니스와 같은 더 오래된 라켓 스포츠와 깊은 연관을 갖고 있다. 19세기에는 테니스라는 용어가 일반적으로 론 테니스가 아닌 옥내 테니스를 가리키는 것이었다. 일례로, 벤저민 디즈레일리의 소설 시벌(sybal, 1845)에서는, 유진 드 비어 경이 '햄프턴 코트에 내려가서 테니스를 치는' 장면이 등장한다. 테니스의 경기 규정은 1890년대 이래로 크게 바뀌지 않았다. 두 가지 예외는 1908년부터 1961년까지 서버가 서브를 할 때에 한 발이 계속 땅에 닿아 있어야 한다는 규정이 존재했던 것과, 1970년대에 타이 브레이크 제도가 도입된 것이다. 최근의 변화는 호크아이라 불리는 전자 판독 시스템을 도입하여 선수가 심판의 공에 대한 인-아웃 판정에 대해 챌린지(이의)를 제기할 수 있게 한 것이다. 현대 테니스의 기원은 두 갈래로 나뉜다. 1859~1865년 사이에 해리 젬 장군과 그의 친구였던 오구리오 페레라는 바스크 전통 공놀이의 일종인 펠로타에 라켓을 접목시킨 새로운 구기를 고안하여 영국 버밍햄의 크로케 구장에서 즐겼다. 1884년 7월 23일에는 슈러블랜드 홀(Shrubland Hall)에서 열린 최초의 테니스 대회 경기 모습이 녹화되기도 했다. 한편, 1873년 12월 월터 윙필드 장군도 이와 유사한 형태의 경기를 고안하였다. 그는 이 경기를 스페어리스티크(sphairistike, 그리스어: σφάίρίστική, '공을 다루는 기술'이라는 뜻)라고 명명했으며, 이것은 이후 좀 더 간단하게 '스티키(sticky)'라는 이름으로 불리게 되었다. 그는 이 경기를 웨일즈의 흘라넬리단(Llanelidan)에 있는 자신의 저택에서 가든 파티를 열 때마다 손님들의 오락을 위해 활용하였다. 그가 고안한 경기는 좀 더 현대적인 스포츠인 실외 테니스나 리얼 테니스에 바탕을 둔 것이었다. 대부분의 전문가들은 현대 테니스의 관련 용어들이 이 시기에 윙필드 장군이 실내 테니스의 명칭 및 관련 프랑스어 어휘들을 차용했던 것에서 유래한다고 본다. 1877년 영국 윔블던에서 최초의 테니스 대회가 개최되었다. 미국의 사교계 명사였던 메리 유잉 아웃터브리지는 1874년 버뮤다에서 윙필드 장군을 만나고 돌아온 뒤, 뉴욕의 뉴 브라이튼 스테이튼 아일랜드(New Brighton Staten Island)에 위치한 스테이튼 아일랜드 크리켓 클럽에 테니스 코트를 만들었다. 이 클럽은 현재의 스테이튼 아일랜드 페리 선착장 아래쪽에 위치하고 있었다. 1880년 미국 최초의 국제 테니스 대회가 이 곳에서 열렸다. O.E 우드하우스(O.E Woodhouse)라는 영국인이 단식 우승을 차지했으며, 복식에서는 미국인 복식조가 우승했다. 당시에는 클럽마다 규정에 다소 차이가 있어서, 보스턴 지역에서 사용되는 공은 뉴욕에서 사용되는 것보다 크기가 컸다. 1881년 5월 21일 미국 국제 론 테니스 협회(현재의 미국 테니스 협회)가 경기 규정의 표준화 및 대회 운영을 위해 창설되었고, 오늘날의 US 오픈의 전신인 U.S. 국제 남자 단식 챔피언십이 역시 1881년에 로드아일랜드주 뉴포트에서 개최되었다. U.S. 국제 여자 단식 챔피언십은 1887년 처음 열렸다. 테니스는 프랑스에서도 인기가 있어서, 프랑스 오픈이 1891년 처음으로 프랑스에서 열렸다. 이렇게 테니스의 초기 발전 시기에 생겨난 윔블던, US 오픈, 프랑스 오픈, 그리고 호주 오픈(1905년 최초 개최)은 그 오랜 역사로 인하여 오늘날 가장 권위있는 테니스 대회로 인정받는다. 이 4개의 대회들은 메이저 대회 혹은 그랜드 슬램이라고도 불린다. 오늘날의 국제 테니스 연맹의 전신인 국제 론 테니스 연맹(International Lawn Tennis Federation)은 1924년 공식 테니스 경기 규정을 발표했으며, 이 규정은 나중에 제임스 앨런(James Van Alen)이 고안한 타이브레이크 제도가 추가된 것을 제외하고는 이후 80여년째 그대로 사용되어 오고 있다. 한편, 같은 해인 1924년 이후부터 테니스가 올림픽 공식 종목에서 제외되었으나, ITF 회장이었던 필립 샤트리에(Philippe Chatrier), 데이비드 그레이(David Gray) 사무총장, 그리고 파블로 로렌스(Pablo Llorens) 부회장의 노력과 후안 안토니오 사마란치 IOC 위원장의 적극적인 지지로 60년 만에 1984년 로스앤젤레스 올림픽에서 21세 이하 시범종목으로 다시 채택되었다. 이 때의 성공에 힘입어 1988년 서울 올림픽부터는 테니스가 다시 정식종목으로 채택되었다. 1900년에는 남자 테니스 국가 대항전인 데이비스 컵이 창설되었다. 이 대회의 명칭은 순은 우승컵의 기증자인 드와이트 데이비스(Dwight F. Davis)의 이름을 따서 정해졌다. 유사한 형태의 여자 테니스 국가 대항전인 페드 컵 대회가 1963년 ITF의 창립 50주년을 기념하기 위해 페더레이션 컵이라는 이름으로 처음 시작되었다. 1926년 C.C. 파일(C.C. Pyle)은 미국 및 프랑스의 테니스 선수들이 비용을 지불한 관객들과 시범경기를 가져주는 최초의 프로 테니스 투어를 만들었다. 이 당시 활동했던 가장 초기의 유명한 프로 선수로는 미국의 비니 리차즈와 프랑스의 쉬잔 랑글렌이 있었다. 이 당시의 대회는 프로와 아마추어로 나뉘어 있어서, 아마추어 선수가 일단 '프로 전향'을 하면 그 선수는 더 이상 메이저 (아마추어) 대회에 참가할 수 없었다. 1960년대에 밀어 닥친 상업화의 물결과 일부 아마추어 선수들이 뒷돈을 받고 있다는 루머 등 복합적인 이유로 인해 결국 1968년부터 이와 같은 프로와 아마추어의 구분 없어지면서 오픈 시대가 시작되었다. 이로써 모든 선수들이 어느 대회든 제한 없이 참가할 수 있고 상위권 선수들은 테니스 선수 활동만으로 생계를 유지할 수 있는 시대가 열렸다. 오픈 시대의 시작으로 국제 프로 테니스 서킷이 창설되고 TV 중계권료 수입이 생기면서 테니스는 세계 전역에서 대중적인 스포츠로 발돋움하였고, 영어권 국가의 상·중류층 스포츠라는 낡은 이미지를 벗어 던지게 되었다 (그러나 그러한 고정관념은 현재도 부분적으로는 남아있다고 여겨진다). 1954년 밴 앨런은 로드아일랜드주 뉴포트에 비영리 기념관인 국제 테니스 명예의 전당을 설립했다. 이 기념관은 테니스 관련 중요 기록들과 기념품, 그리고 명예의 전당 헌액자들 및 전 세계 테니스 선수들에 대한 자료를 소장하고 있다. 매년 새로운 헌액자를 위한 기념 행사가 잔디 코트 대회와 함께 열린다. 테니스가 대한민국에 처음 소개된 것은 1900년 초였으며, 최초의 공식 경기는 1927년에 열렸다. 경기(match)는 '점수(point) → 게임(game) → 세트(set)'로 구성된다. 한 경기는 보통 3세트(3전 2선승제)이다. 다만, 4대 그랜드 슬램, 데이비스 컵, 하계 올림픽의 남자 경기는 5세트(5전 3선승제)이다. 한 게임은 4점을 먼저 얻으면 승리하고, 한 세트는 6게임을 먼저 이겨야 승리한다. 다만, 점수가 3대 3이면 듀스가 되어 연속해서 2점을 먼저 얻어야 게임을 승리하게 되고, 게임이 5대 5이면 게임 듀스가 되어 7대 5로 이겨야 세트의 승자가 된다. 만약 게임이 6대 6이 되면, 타이브레이크에 따라 서로 번갈아 서브를 해서 7점을 먼저 얻는 선수가 승자가 된다. 다만, 4대 그랜드 슬램 중 프랑스 오픈, 윔블던 대회의 마지막 세트는 타이브레이크 없이 2게임을 연속으로 이겨야만 그 세트를 승리한다. 상대가 5게임을 이기기 전에 먼저 6게임을 이기는 쪽이 승리한다. 게임이 5 대 5를 이루면 먼저 7게임을 이기는 쪽이 그 세트의 승자가 되며, 다시 6 대 6이 되면 타이브레이크로 세트의 승자를 가린다. 다만, US 오픈을 제외한 그랜드 슬램 대회는 타이브레이크를 적용하지 않고 듀스 규칙을 적용해 한 선수가 2게임을 연속으로 먼저 이길 때까지 계속 경기를 진행한다. 0점을 러브(love, 0), 1점을 핍틴(fifteen, 15), 2점을 써티(thirty, 30), 3점을 포티(forty, 40)라고 하며, 4점을 먼저 얻는 쪽이 이긴다. 3대 3은 듀스(deuce)가 되며, 듀스 다음에 1점을 득점하면 어드밴티지(advantage)라 부른다. 어드밴티지에서 다시 같은 선수가 연속으로 1점을 더 얻으면 그 게임의 승자가 되고, 반대의 경우 다시 듀스가 된다. 만약, 3 : 3 듀스가 되었을 때 먼저 상대방 보다 2점을 얻었다면 게임(game)이라 부른다. 테니스는 서브권을 가진 선수가 상대 코트에 서브를 하여 처음 공을 넘기면 상대 선수가 그 공을 한 번 바운드 시킨 뒤 받아치면서 시작된다. 최초에 서브를 받아 넘긴 이후에는 공을 바운드 시키지 않고 바로 치는 것이 허용된다. 다음과 같은 상황이 되면 상대 선수가 1점을 득점을 하게 된다. 코트 좌우 양쪽의 가장 바깥쪽에 그려진 선은 복식 사이드라인으로, 이것은 복식 경기에서 사용되는 코트를 표시한다. 복식 사이드라인 안쪽에 평행하게 그려진 선은 단식 사이드라인으로, 이것은 단식 경기에서 사용되는 코트를 나타낸다. 복식 사이드라인과 단식 사이드라인 사이의 길고 좁은 공간을 복식 앨리(alley)라 부른다. 네트와 평행하게 코트의 양쪽 끝에 그려진 선을 베이스라인(baseline)이라 하며, 베이스라인의 중앙에는 센터 마크가 있다. 네트와 베이스라인 사이에 평행하게 그려진 선을 서비스 라인(service line)이라 하는데, 서비스라인은 이 라인과 네트 사이의 공간에 서브가 들어가야 하기 때문에 붙여진 명칭이다. 한쪽 서비스라인의 중앙에서 반대쪽 서비스라인의 중앙으로 네트를 가로질러 그어진 선을 센터 라인이라 한다. 서비스 라인과 센터 라인이 만드는 닫힌 직사각형 공간을 서비스 박스라 하며, 서브하는 선수는 서브를 이 공간 안에 넣어야 한다. 공이 첫 바운드 시에 라인 안쪽 공간이나 라인의 일부분에 닿지 않을 경우 '아웃'이라고 한다. 모든 라인의 너비는 51mm(1.2인치)가 되어야 하며, 베이스라인은 필요에 따라 그 너비를 100mm(4인치)까지 늘릴 수 있다. 주요 경기에서는 콜 저지 1명, 네트 엄파이어 1명, 풋폴트 저지 2명, 라인즈 맨 10명 등 14명의 심판으로 구성된다. 콜 저지, 즉 주심은 네트 옆의 의자에 높이 올라앉아 득점을 판정한다. 네트 엄파이어는 네트 포스트 부근에서 서브·네트에 관한 사항 등을 판정하며, 풋폴트 저지는 서브에서의 풋폴트를, 라인즈 맨은 인(in)·아웃(out)만을 판정한다. 일반적으로 테니스 경기의 종류는 두 사람이 경기하는 단식과 네 사람이 경기하는 복식, 그리고 남녀를 섞어 네 사람이 경기하는 혼합 복식 이렇게 크게 세 가지로 나뉘며, 프로 대회의 경기는 모두 이 범주 안에 들어간다. 여기에 더해 세 명이 함께 경기하는 변형된 형태의 경기 방식도 일부 존재하지만 프로 경기에서는 쓰이지 않는다. 단식(單式)은 동성(同性)의 선수 두 명이 일대일로 경기하는 방식이다. 복식(複式)은 동성(同性)의 선수 두 명이 한 팀을 이루어 총 네 명의 선수가 경기를 하는 방식이다. 앨리라고 불리는 코트의 양쪽 사이드 공간을 포함하여, 단식보다 더 넓은 코트를 사용한다. 혼합 복식의 규칙은 복식과 동일하며, 다만 남녀 선수 한 쌍이 한 팀을 이루어 경기한다는 점이 다르다. 테니스 코트는 일정한 재질로 이루어진 사각의 평평한 땅이다. 코트의 길이는 23.77m이며, 너비는 단식의 경우 8.23m, 복식의 경우 10.97m이다. 코트 주변에는 선수가 뛰어 다닐수 있는 여유 공간이 있어야 한다. 네트는 코트를 이등분하는 위치에 베이스라인과 평행하게, 코트 너비보다 약간 더 길게 세워진다. 네트 높이는 네트 포스트(기둥) 부분이 1.07m이며 가운데 부분이 91.4cm이다. 최초의 테니스 코트는 1873년 월터 윙필드 장군이 고안했던 스티케 테니스(스페어리스티크)의 코트 규격을 본따 만들어졌다. 이 코트 규격은 1875년 오늘날과 같은 형태로 수정되었는데, 이것은 라인 구조는 윙필드 장군의 것과 유사했지만 코트의 형태가 모래시계 모양이 아닌 직사각형이라는 점에서 차이가 있었다. 현대의 테니스 라켓은 길이, 무게, 헤드 사이즈 등이 다양하다. 길이는 주니어용 라켓의 경우 약 21-26인치이며, 성인용 라켓은 27-27.5인치 정도이다. 무게 또한 줄을 매지 않았을 때 8온스에서 12.5온스 정도 까지 다양하다. 헤드의 경우 그 크기에 따라 라켓의 특성이 달라진다. 헤드가 클 경우 일반적으로 더 강한 파워를 낼 수 있으며, 스윗 스팟(sweet spot)이 더 넓어서 공을 라켓에 맞추기가 더 쉽다. 헤드가 작을 경우 더 정확한 컨트롤이 가능해진다. 오늘날 라켓의 헤드 크기는 90평방인치에서 137평방인치까지 다양하다. 대량생산되는 라켓 중 가장 작은 헤드 크기를 가졌던 모델은 윌슨 프로 스태프(Pro Staff) 6.0으로 85평방인치의 헤드 크기를 가졌다. 라켓의 줄은 거트(gut)라고 하며, 스트링(string)이라고도 한다. 무게는 56.70~58.47g, 지름은 6.35~6.68cm의 것을 이용한다. 색상은 옅은 초록색이나 노란색이 주종을 이루지만 제한은 없어서, 노란색과 주홍색 등 두 가지의 색상으로 이루어진 공도 있다."
        },
        "3": {
            "배드민턴": "배드민턴(badminton, 문화어: 바드민톤)은 네트가 설치된 사각형의 코트에서 라켓과 셔틀콕을 이용하여 두 명의 선수(단식) 혹은 두 팀(복식)이 경기를 펼치는 라켓 스포츠의 일종이다. 양 선수 또는 양 팀이 서로 상대의 코트로 셔틀콕을 쳐서 넘기면서 랠리를 하게 되며, 셔틀콕이 땅에 떨어지는 순간 포인트가 끝나게 된다. 셔틀콕이 자신의 코트 안에 떨어지거나 또는 쳐서 넘긴 셔틀콕이 상대방 코트 바깥쪽에 떨어질 경우 실점하게 되며, 반대로 셔틀콕이 상대방 코트 안에 떨어지거나 또는 상대가 쳐서 넘어온 셔틀콕이 자신의 코트 바깥쪽에 떨어질 경우 득점하게 된다. 셔틀콕(또는 셔틀)은 가죽을 씌운 코르크에 깃털을 박은 원뿔 형태의 것으로, 특수한 공기역학적 성질 때문에 다른 라켓 스포츠에서 사용되는 일반적인 공과는 전혀 다른 비행 궤도를 갖는다. 셔틀콕은 그 최고 비행속도가 다른 라켓 스포츠의 공보다 훨씬 빠르지만, 공기 저항을 많이 받기 때문에 그 비행속도가 감소하는 것도 일반 공보다 더 급격하다. 셔틀콕은 바람의 영향을 많이 받으므로 공식적인 배드민턴 경기는 모두 실내에서만 열린다. 그러나 일상적인 놀이 목적의 경기는 야외에서 이루어지기도 한다. 배드민턴은 1992년 하계 올림픽부터 올림픽 정식 종목으로 채택되었다. 올림픽 배드민턴의 세부 종목은 남자 및 여자 단식, 남자 및 여자 복식, 그리고 혼합 복식의 5개 종목으로 구성된다. 전문 선수들의 경기에서는 강한 지구력과 민첩성, 근력, 스피드, 정확성이 요구된다. 이에 더해 균형잡힌 움직임과 라켓 사용의 기교 또한 요구된다는 점에서 배드민턴은 매우 기술적인 스포츠라 할 수 있다. 배드민턴의 기원은 19세기 중엽 영국령인도로 거슬러 올라간다. 옛 사진들을 통해 영국의 전통 놀이인 배틀도어 앤드 셔틀콕에 네트를 더해 즐기는 모습을 확인할 수 있다. 이러한 변형된 형태의 놀이는 인도의 영국군 주둔지였던 푸나에서 특히 인기 있었는데, 이것이 훗날 '푸나'(Poona)라는 이름으로 알려지게 되었다. 초기에는 그 지역의 바람이 많고 습한 날씨 때문에 상류계층들은 양모로 만들어진 공을 선호했으나, 시간이 지나면서 결국 셔틀콕이 가장 많이 사용되게 되었다. 이 놀이가 인도의 파견지에서 은퇴한 영국군 장교들에 의해 영국으로 흘러들어가게 되면서 점차 스포츠로서의 체계를 갖추게 되었다. 1860년 초, 런던의 장난감 판매상이었던 아이작 스프랫이 Badminton Battledore - a new game이라는 제목의 책을 펴냈으나, 아쉽게도 이 책은 현재 남아있지 않다. 이 새로운 스포츠는 1873년 뷰포트 공작이 소유하고 있었던 글루세스터셔의 배드민턴 하우스를 통해 본격적으로 보급되기 시작했다. 당시 이 스포츠는 '배드민턴 게임'(The Game of Badminton)이라 불렸으며, 현재와 같은 '배드민턴'이라는 명칭이 이때 공식적으로 정해졌다. 1887년까지 영국에서는 영국령 인도에서 유행하던 배드민턴 규칙을 그대로 차용해왔다. 영국의 바스 배드민턴 클럽(The Bath Badminton Club)은 표준화된 배드민턴의 규정을 제정하고, 영국의 실정에 맞게 경기를 부분적으로 수정하였다. 그리하여 1887년에는 기본적인 규정이 확립되었다. 1893년 잉글랜드 배드민턴 협회(the Badminton Association of England)는 이 규칙에 근거하여 최초의 규정집을 만들었으며, 이는 오늘날의 규정과 유사한 것이었다. 이해 9월 13일, 잉글랜드 포츠머스 웨이벌리 그로브(Waverly Grove) 6번지의 '던바'(Dunbar)라고 불리는 가옥에서 배드민턴이 공식적인 스포츠로서 출범하였다. 이와 함께 이들은 1899년 세계 최초의 배드민턴 대회인 전영 오픈 배드민턴 챔피언십을 개최하였다. 1934년에는 국제 배드민턴 연맹(International Badminton Federation, 현재의 배드민턴 세계 연맹)이 설립 되었다. 초기 회원국은 뉴질랜드, 덴마크, 스코틀랜드, 아일랜드, 웨일스, 잉글랜드, 캐나다, 그리고 프랑스였다. 1936년에는 인도가 추가 회원국으로 가입했다. 오늘날 배드민턴 세계 연맹(BWF)은 전 세계의 배드민턴 관련 업무를 관장하며 배드민턴의 국제적인 보급 및 발전을 추구한다. 잉글랜드 지역에서 배드민턴이 생겨난 직후, 덴마크가 유럽의 전통적인 배드민턴 강국으로 합류했다. 또한 대한민국, 말레이시아, 인도네시아 등도 지난 수십 년간 배드민턴 강국의 지위를 지켜왔으며, 가장 최근에는 중국이 가장 강세를 보이고 있다. 코트는 직사각형의 공간으로 중앙에 네트가 세워진다. 일반적으로 단식과 복식 라인이 모두 그려져 있는데, 복식 코트가 단식 코트보다 네트 방향 폭이 더 넓으며, 길이는 동일하다. 단, 복식의 경우 서비스 라인의 길이가 단식보다 짧은데, 이 점은 초보자들이 흔히 혼란을 일으키는 부분이기도 하다. 코트의 전체 폭은 6.1미터(20피트)이며, 단식 코트의 폭은 5.18미터(17피트)이다. 코트의 전체 길이는 13.4미터(44피트)이다. 서비스 코트는 네트와 수직 방향으로 코트를 이등분 하는 센터라인과 네트로부터 1.98미터(6피트) 떨어진 숏서비스라인, 그리고 코트 바깥쪽 라인으로 표시된다. 복식에서는 코트 뒷쪽 라인에서 0.78미터(2피트) 떨어진 롱서비스라인이 사용된다. 네트는 양쪽 끝 높이가 1.55미터(5피트)이며 중앙의 높이는 1.524미터(5피트)이다. 네트 포스트는 복식 사이드라인 위에 세워지며, 이것은 단식 경기의 경우에도 마찬가지이다. 올림픽경기대회, 세계혼합단체전,세계개인선수권대회, 세계단체선수권대회, 세계주니어선수권대회 등 세계 배드민턴 연맹(BWF) 경기를 위한 최소 천장 높이는 12미터(39피트) 이상이다. 앞서 언급한 경기를 제외한 국제대회에서는 천장 높이를 12미터(39피트)를 원칙으로하나, 최소 9미터(30피트) 이상이어야 한다. 매 게임은 21점 랠리포인트제 로 운영된다. 3세트 중 2세트를 먼저 획득하는 선수 또는 팀이 승리하게 된다. 서브와 함께 랠리가 시작되며, 이 순간 서버와 리시버는 대각선 반대방향의 서비스 코트 안쪽에 서 있어야 한다. 서브한 셔틀콕이 상대편 서비스 코트 안에 떨어져야 하며, 서브는 허리 높이보다 낮은 위치에서 라켓이 아래쪽을 향한 상태로 쳐야만 한다. 서브권을 가진 쪽이 랠리에서 졌을 경우 서브권은 상대방에게 넘어간다. 과거 규정과 달리, 복식에서의 세컨서브(second serve)는 더 이상 존재하지 않는다. 단식에서 서버는 자신의 점수가 짝수일 때는 오른쪽 서비스 코트에서, 홀수일 때는 왼쪽 서비스 코트에서 서브를 넣는다. 복식에서 서브권을 가진 팀이 랠리를 이겼을 경우 서비스 코트 위치만 바꿔서 같은 선수가 계속 서브를 하게 되며, 리시버는 위치를 바꾸지 않는다. 리시버측이 포인트를 땄을 때 그 팀의 갱신된 점수가 짝수이면 오른쪽 서비스 코트에 서있던 선수가, 홀수이면 왼쪽 서비스 코트에 서있던 선수가 서브를 시작하게 된다. 여기서 각 선수의 서비스 코트 위치는 바로 이전 랠리가 시작되었던 시점의 위치를 말한다. 이 방식에 의하면 매 포인트마다 서브권이 계속 바뀔 경우, 이전에 서브를 하지 않았던 선수가 서브를 하게 된다. 서브한 셔틀콕은 서버의 대각선 방향의 상대편 숏서비스라인을 넘어가야 하며, 그렇지 못하면 폴트(fault)가 되어 서버가 실점하게 된다. 양쪽 스코어가 20점으로 동점이 되면, 어느 한 쪽이 2점을 앞설 때까지 게임을 계속 진행한다. 이때 30점이 한계 점수로, 어느 쪽도 2점을 앞서지 못하여 게임이 계속 진행될 경우 30점에 먼저 다다른 쪽이 최종적으로 승리하게 된다. 경기 시작시 동전을 던져 이긴 쪽에서 서브권이나 코트 위치 둘 중 하나를 선택하여 결정할 권리를 갖는다. 여기서 서브권 결정이란 첫 서브를 자신이 시작할지 상대방이 시작할지 결정하는 것을 말하며, 무조건 자신이 서브를 먼저 시작하게 되는 것을 뜻하지 않는다. 상대편은 서브권과 코트 위치 중 남은 것을 결정할 권리를 갖는다. 아마추어 경기 등 형식에 덜 구애받는 경기의 경우, 셔틀콕을 공중에 쳐서 땅에 떨어졌을 때 코르크가 향한 방향의 선수 혹은 팀이 먼저 서브를 하는 결정 방식을 사용하기도 한다. 세트가 바뀌면 전 세트의 승자가 먼저 서브한다. 복식 경기의 첫 랠리 때, 서버측과 리시버측은 각자의 좌우 위치, 즉 누가 먼저 서브를 할지와 누가 먼저 리시브를 할 것인지를 각각 정할 수 있다. 한 세트가 끝나면 코트를 바꾼다. 3세트의 경우 세트가 시작될 때 코트를 바꾼 뒤, 어느 한 쪽이 11점에 먼저 도달하면 다시 코트를 바꾼다. 서버와 리시버는 서버가 셔틀콕을 치기 전까지는 반드시 서비스 코트 안에 위치해야 하며, 라인을 밟아서는 안 된다. 복식에서 서버와 리시버를 제외한 나머지 두 선수는 상대편 서버나 리시버를 방해하지 않는 한도 내에서 코트의 어느 위치에든지 서있을 수 있다. 배드민턴 라켓은 약 50~90그램의 가볍고 강한 재질의 프레임에 스트링을 맨 것이다. 라켓의 재질은 탄소 섬유 합성수지(강화 플라스틱)에서 강철까지 다양하며, 여러가지 소재를 복합적으로 사용하여 강도 및 탄성을 증가시킨다. 최근에는 탄소 섬유가 많이 쓰이고 있는데, 탄소 섬유는 중량 대비 강도가 매우 뛰어나며 딱딱하고, 운동 에너지를 잘 전달하는 특성을 지닌다. 탄소 섬유 합성수지가 사용되기 전까지 라켓의 소재로는 알루미늄과 같은 경금속이 주로 쓰였으며, 그보다 이전에는 나무 재질이 사용되었다. 배드민턴 스트링(string)은 0.6~0.7mm 굵기의 얇고 강한 줄이다. 굵기가 굵어질수록 내구성이 증가하지만 타구감이 떨어지기 때문에 많은 선수들이 가는 스트링을 선호한다. 스트링 텐션은 일반적으로 80~130뉴턴(18~36lbs) 정도이다. 아마추어 동호인들은 대개 18~25lbs(110N) 정도로 선수들이 사용하는 것에 비해 낮은 텐션을 쓴다. 프로 선수들은 보통 25~36lbs(160N) 정도를 사용한다. 그립(grip)은 라켓의 손잡이 부분에 감는 테이프 형태의 것으로, 라켓이 손에서 미끄러지지 않도록 돕는 동시에 라켓 사용자에게 편안한 그립감과 쿠션감을 제공하고 손의 크기에 맞게 손잡이의 굵기를 일정량 증가시켜주는 역할을 한다. 예를 들어, 손이 큰 사람의 경우 라켓 손잡이의 굵기를 늘리기 위해 두 개 이상의 그립을 라켓에 감을 수 있다. 그립의 재질은 폴리우레탄 합성수지에서 타월형(towelling) 재질까지 다양하다. 그립의 선택은 개인의 선호에 따른다. 땀이 많은 사람의 경우 미끄러짐을 방지하기 위해 건조한 재질의 건식(乾式) 그립을 흔히 사용한다. 반대로 손에 잘 달라 붙는 약간의 점성을 가진 재질의 그립도 있다. 그립의 종류는 크게 보충(replacement) 그립과 오버그립(overgrip)으로 나뉜다. 보충 그립은 상대적으로 두꺼운 그립으로 손잡이 부분의 굵기를 늘리기 위해 주로 사용된다. 오버그립은 그보다 더 얇으며(1mm 이하) 손과 직접 접촉하게 되는 가장 바깥쪽 그립으로 사용된다. 보충 그립 또한 가장 바깥쪽 그립으로 사용되기도 한다. 타월형 재질 그립은 항상 보충 그립으로만 사용된다. 보충 그립은 뒷면 전체에 접착성분이 도포되어 있으며, 오버그립은 그립이 시작되는 부분에만 작게 접착 부분이 있다. 이 때문에 그립을 신속히 교체하기에는 오버그립이 더 편리하다. 스트로크는 일반적으로 포핸드 스트로크와 백핸드 스트로크 두가지로 구분한다. 아래에서 소개할 각각의 기술들에는 대부분 포핸드와 백핸드 두가지 방법을 타구할 수 있다. 포핸드 스트로크는 이스턴 그립을 쥔 상태로 자연스럽게 뒤에서 앞으로 스윙하는 방식이다. 이와 다르게 백핸드 스트로크는 엄지를 라켓에 넓은면에 두어 라켓면이 상대를 바라보게 잡는 그립을 사용하여 스윙하는 방식이다. 일반적으로 포핸드 스트로크를 사용하여 기술을 구사하는것이 백핸드보다 쉽다고 느껴진다. 단 헤어핀의 경우는 백핸드 스트로크로 구사하게되면 손목을 더 쉽게 사용할 수 있어서 백핸드 스트로크가 비교적으로 쉽다. 서버가 리시버에게 셔틀을 타구하는것을 말한다. 경기에 있어서 가장 처음으로 하는 타구이기 때문에 어떤 서브를 넣을지 신중하게 결정해야 한다. 서브의 방식에는 두가지 방식이 있는데, 일반적으로 숏서브와 롱서브로 분류한다. 숏 서브는 셔틀콕을 상대방 숏 서비스 라인에 최대한 근접하도록 타구하는 방법이다. 대체적으로 복식 경기에서 주로 쓰이며, 단식의 경우에도 종종 사용하는 경우가 있다. 일반적으로, 숏서브를 넣게되면 공격권을 가져오는 결과를 가지게 된다. 그 이유는 서버가 서브 이후에 네트 앞에 위치하게 되고, 리시버가 서브를 반구 할 때 보낼수 있는 코스가 상대적으로 제한되어 있기 때문이다. 따라서 리시버는 안정적으로 게임을 운영하기 위해 공을 띄우는 선택을 할 가능성이 높아진다. 그렇기에 숏서브는 이후에 운영에 있어 공격적으로 할 수 있도록 하는 출발점이라고도 할 수 있다. 단, 숏서브를 하는 모든 경우에 있어 리시버의 반구 방법이 공을 띄우는 것은 아니며, 숏서브의 각이 안좋거나 서브 도중 셔틀콕이 뜨게된다면, 상대방에게 점수 획득의 기회를 헌납하는 결과를 가져올 수 있다. 엘리트 선수들의 경우에는 공격하는데 있어서 주도권을 빼앗기지 않기 위해 숏서브를 날카로운 코스로 다시 반구하거나, 셔틀콕에 회전을 주어 다시 네트 바로앞에 떨어뜨리는 등 여러가지 방법을 구사한다. 그러나 동호인의 경우 높은 급수가 아닌 이상 대부분 공을 띄우는 경우가 많기때문에 숏서브를 잘 하게되면 공격권을 자신의 팀에게 쉽게 가져올 수 있다. 서비스리턴이란 상대방이 서브를 하였을때 그 셔틀콕을 다시 반구하는 것을 의미한다. 프로들의 경기는 말할 것도 없이, 동호인의 경기에서 조금만 급수가 올라가도 서비스/서비스리턴이 매우 중요하다는 것을 몸소 체험할 수 있다. 서브 항목에서 언급하였듯이 서브의 각이 좋지 않거나, 서브가 떠버리면 리시버에게 반격당하기 쉽다고 언급했었다. 그러나 완벽에 가까운 서브가 들어왔다면 리시버의 입장에서 보면 반구할 코스가 극히 줄어들기 때문에 리시브를 신중하게 해야 한다. 클리어는 상대방을 엔드라인까지 밀어 우리편의 수비시간을 늘려주기 위한 스트로크이다. 일반적으로는 수비할 시간을 벌어주는 수비적인 스트로크이기도 하지만 예외적으로, 상대방이 반구한 공이 공중에 뜬경우에 자신의 자세가 흐트러져 공격권을 잡지 못할 경우에도 클리어를 구사하는 경우도 있다. 보통 공이 뜨면 스매시로 공격권을 계속 유지하려고 함. 클리어의 방식은 2가지로 나뉘는데 체공시간을 길게하여 수비적으로 안정감을 주는 하이클리어와 낮고 빠른공을 깊숙하게 보내어 상대방의 허를 찌르는 드리븐 클리어가 있다. 체공시간을 길게 하기위해 높고 멀리 셔틀콕을 타구한다. 그 시간동안 수비할 시간을 버는 수비적인 형태의 스트로크다. 하이클리어를 치는 것이 사실상 공격권을 넘기는 의미가 강하기에 공격권을 잡고있을 때에는 하이클리어를 잘 구사하지 않는다. (경기의 속도가 빠르지 않은 일반 동호인 낮은 급수의 경우에는 하이클리어 구사 비율이 상대적으로 높다.) 하이클리어에 비해 공격적인 스트로크라고 할 수 있다. 엔드라인까지 셔틀콕을 보낸다는점에서 하이클리어와 공통점을 가진다. 하지만 하이클리어보다 타점(임팩트하는 순간)이 앞에 있기 때문에, 하이클리어보다는 빠른 속도로 상대방의 엔드라인으로 셔틀콕이 날아간다. 상대방의 타이밍을 뺏기위해 드리븐 클리어를 구사하는 경우가 종종 있으나, 이 스트로크가 상대방의 스윙 궤적과 일치하는 경우에는 곧바로 반격을 당하는 경우도 있으니 주의해서 스트로크를 구사해야 한다. 스매싱은 배드민턴의 꽃이라고도 말할 수 있을 만큼 배드민턴에 있어서 큰 비중을 차지하는 스트로크이다. 가장 빠르고 강력하며, 배드민턴을 치는 사람이라면 선망의 대상이 되는 스트로크라고 할 수 있다. 스매시에도 여러종류가 존재하는데 기본적으로 스탠딩 스매시, 원점프 스매시, 서전트 스매시, 반스매싱 이렇게 분류할 수 있다. 일반적으로 제자리에서 스텝을 밟아 구사하는 스매시이다. 안정적인 자세로 셔틀콕을 타구할 수 있으며, 다음 동작을 준비하기에 상대적으로 용이하다는 장점이 존재한다. 또한 다른 스매싱에 비해 점프가 생략되었기 때문에, 체력적인 면에서도 강점이 있다. 셔틀의 낙하지점보다 한발짝 뒤로 물러선 후 앞으로 나아감과 동시에 점프하여 셔틀을 강하게 타구하는 방법이다. 실질적으로 남자 복식경기에서 구사되는 강력한 스매시는 서전트 점프 스매싱이다. 체중을 실음과 동시에 점프까지 하기에 상당히 강력한 스매시를 구사할 수 있으며, 점프가 포함되어있어 높은 타점에서 타구할 수 있기에 예리한 각으로 스매시를 구사할 수 있다. 그 결과, 드라이브로 반구하기 힘들기에 공격권을 계속 자신의 팀으로 가져올 수 있다는 장점을 가진다. 단, 상대방이 수비가 좋아서 연속적으로 서전트 점프 스매시를 할 경우에는 상당한 체력 소모를 감수해야한다.이 스매시는 상대방이 임팩트 타이밍을 계산할 수 있는 스탠딩, 서전트 점프 스매시와 달리 2스텝이 필요한거리를 한번의 점프로 대신해 반박자 빠르게 템포를 가져가서 상대방의 수비 타이밍을 어긋나게 하는 방식의 스매시이다. 반구되어서 날아오는 공이 자신의 몸을 기준으로 좌측상단, 우측상단으로 올 때 사용할 수 있는 기술인데, 왼쪽으로 날아오는 경우는 왼쪽발을 축발로 하여 점프한후 라운드 스매시를 구사하면 되고, 반대로 우측 상단으로 날아오는 경우에는 오른쪽 발을 축발로 하여 점프한 후 스매시를 구사할 수 있다. 위에 소개한 스매싱은 온몸을 사용하는 풀(full)스매싱이라고 할 수 있다. 이와 달리 반스매싱은 손목의 스냅만을 이용하여 가볍지만 빠르고 날카롭게 원하는 코스로 파고들게 하는 스매시 기술이다. 다른 스매시에 비해 상대적으로 파워가 강한 스매싱은 아니다. 그러나 필요한 경우에 적절히 사용하면 매우 큰 성과를 낼 수 있다. 반스매싱을 구사하는 경우는 주로 공격권이 상대에게 넘어갈 것 같은 상황에서 그 공격권을 우리가 계속 가져오도록 하고 싶은 경우에 구사한다. 또는 스매시의 속도차를 이용하여 상대방의 수비 타이밍을 뺏을 수도 있고, 애초에 손목을 이용하여 타구하는 방법이기 때문에 상대방이 예상하지 못한 코스로 타구하여 실책을 유발시키고 싶을 때도 반스매싱을 사용한다. 드라이브는 네트와 평행한 방향으로 셔틀을 직선으로 빠르게 날아가게 하는 스트로크이다. 남자복식 경기에서 가장 많이 사용되는 스트로크라고 할 수 있으며, 드라이브를 잘 구사해야지만 공격권을 쉽게 가져올수 있기때문에 정말 많이 연습해야하는 기술중에 하나이다. 가장 효과적인 드라이브는 네트 바로위를 지나가게하는 드라이브인데, 이렇게 네트위로 드라이브를 구사하게되면 상대방 입장에서는 공격할 수 있는 방법이 극히 제한된다. (상대방에게 똑같이 드라이브로 공을 되돌려주거나, 셔틀의 속도를 갑자기 줄여서 공격권을 가져오거나, 공을 띄워 수비를 하거나 이 세가지가 대부분) 실제적으로도 세계1위를 하고 있는 이용대/유연성의 경기를 보면 네트위로 지나가는 드라이브 싸움에서 탁월하기에 상대방에게 쉽게 공격권을 내주지 않는 모습을 항상 볼 수 있다. 엘리트 선수들은 말할것도 없이 실제 동호인 경기에서도 높은 급수로 갈수록 드라이브를 구사하는 비중이 다른 스트록에 비해 훨씬 높다. 헤어핀은 상대방이 타구한 셔틀콕을 네트 바로 앞에 떨어뜨리는 스트로크이다. 헤어핀의 구사 난이도는 상당히 높은편이라고 할 수 있는데, 그 이유는 헤어핀을 구사하는데 있어서 다른 스트로크보다 많은 조건이 필요하기 때문이다. 헤어핀을 구사하기 위해서는 셔틀의 높이, 라켓의 높이, 그에 따른 힘 조절, 상대방의 위치등 여러가지를 고려해야 한다. 일반적인 헤어핀의 경우에는 라켓의 면을 셔틀에 그대로 가져다 대서 셔틀이 네트를 살짝 넘기도록 구사한다. 그러나 말로는 쉬워보이지만 힘 조절하는것이 상당히 어려우며, 상대방이 반구한 셔틀과 자신의 거리를 생각하여 풋워크를 하는것도 많이 어렵다. 무턱대고 들어가게되면 셔틀과 자신이 너무 가까워져서 제대로 타구할 수 없게되고, 셔틀과 자신이 너무 멀게되면 적당량의 힘을 주는 것이 힘들어진다. 헤어핀은 방향에 따라 헤어핀/크로스헤어핀으로 나뉘게 된다. 크로스헤어핀은 말그대로 자신이 있는 곳의 대각선으로 헤어핀을 구사하는것인데 이는 구사하는 개인마다 차이가 존재한다. 드롭은 후방에서 스매시와 같은동작으로 스트로크를 하되, 힘을 빼서 네트 앞에 떨어뜨리게 하는 스트로크이다. 드롭을 하는 동시에 순간적으로 셔틀콕을 깎아쳐서 코르크부분에 회전을 주어 방향을 바꿀수도 있다. 드롭은 템포를 바꾸기에 가장 유용한 스트로크이다. 계속된 스매시를 통해 빠른 스트로크가 진행되었다면, 드롭을 통해 갑작스럽게 속도를 죽여 상대방의 수비 타이밍을 뺏기에 적합하다. 드롭을 구사하는데 있어 가장 중요한점은 스매시,클리어와 동일한 자세로 나와야 한다는 점이다. 만약 드롭을 구사할때만 특이한 동작이 나온다면, 그 스트로크는 드롭으로서의 가치를 잃게된다. 드롭을 구사하면 상대방이 무조건 앞쪽으로 나와야하므로 받는 상대 입장에서는 타이밍을 뺏기면 매우 받기 힘든 스트로크, 동호인들이 좋아하는 기술중에 하나이다. 푸시는 네트 앞에서 어중간하게 뜬 공을 짧고 간결하게 임팩트를 주어 상대방이 타구한 셔틀을 빠르게 반구하는 방법이다. 상당히 공격적인 스트로크이며, 상대방이 반응하기도 쉽지 않기 때문에 푸시의 성공은 곧 득점이라고 보아도 무방할 정도이다. 푸시라는 기술을 사용하기 위해서는 전제조건이 필요한데, 상대방이 반구한 공이 네트와 멀지 않고, 자신이 스트로크 하였을때 바닥으로 셔틀을 반구할 수 있을 정도의 각이 만들어져야 기술을 안정적으로 구사할 수 있다. 푸시라는 스트로크가 상당히 위협적인 이유는 게임이 진행되는 흐름보다 갑자기 빠르게 셔틀을 타구하기 때문인데, 특히 남자단식 프로선수들의 경기를 보면 푸시의 위력을 알 수 있다. 가장 흔하게 푸시로 득점하는 경우는 상대의 헤어핀 -> 자신의 헤어핀에 대하여 반구하는 방법이 헤어핀일 것이라고 예측하고 (실제로는 타구하는 것을 보고 움직인다) 반박자 빠르게 푸시로 득점하는 경우이다. 복식 경기에서는 서브 리턴을 할 때 서브의 각을 보고 빠르게 푸시를 하는 경우가 많다. 이때는 단식과 다르게 파트너가 뒤에서 타구할 준비를 하기 때문에 단식보다는 셔틀에 반응 할 가능성이 더 높다."
        },
        "4": {
            "스쿼시": "스쿼시(squash)는 두 명(단식) 또는 네 명(복식)의 선수가 사방이 벽으로 이루어진 코트에서 작고 속이 빈 고무공으로 경기를 하는 라켓 스포츠이다. 과거에는 스쿼시 라켓(squash rackets)라고 불렸는데, 이는 스쿼시의 전신이 되는 옛 실내 라켓 경기인 ‘라켓’(또는 하드 라켓)이 딱딱한 공을 사용했던 것에 비해 스쿼시에서는 잘 ‘찌그러지는(squashable)’ 말랑말랑한 공을 사용함을 가리키는 의미의 명칭이었다. 스쿼시는 국제 올림픽 위원회의 공인을 받았으며 2012년 5월에는 2020년 하계 올림픽 정식 종목 후보로 선정되었다. 스쿼시는 줄이 매어진 라켓을 사용한다는 점에서 테니스와 매우 유사한데, 그 직접적인 기원은 과거 영국에서 행해졌던 실내 라켓 스포츠인 ‘라켓’(rackets)에서 찾을 수 있다. 라켓은 딱딱한 공을 벽에 치는 방식이었으며, 여기에서 공의 재질 등이 변화하면서 스쿼시가 탄생하게 되었다. 스쿼시는 1830년 경 영국 해로 스쿨에서 옛 라켓 경기를 변형하여 즐긴 데에서 그 기원을 찾을 수 있다. 이것이 다른 학교로 퍼져 나가기 시작했고, 결국에는 오늘날의 국제적인 스포츠로 발전하게 되었다. 해로우 스쿨에 처음 만들어졌던 코트는 각종 파이프와 기둥, 연통, 선반 등이 그 주변에 있어 위험했다. 학교는 곧 4면의 실외 코트를 만들었다. 공의 재질로는 고무가 사용되었다. 학생들은 협소한 공간에 적합하도록 라켓을 짧게 개조하여 사용했다. 스쿼시 라켓은 테니스 라켓과 훨씬 더 유사하게 변형되었다. 초기에는 라켓 재질로 나무 합판이 널리 사용되었으며, 1980년대부터 그라파이트와 같은 더 가벼운 탄소계열 재료와 케블라, 붕소, 티타늄 등을 합성한 재질이 사용되기 시작했다. 라켓 스트링은 천연 거트에서 인조 스트링으로 변화하였다. 19세기에 스쿼시는 점차 인기를 얻어 여러 학교와 클럽에서 행해지고 사설 코트도 생겨 났으나, 아직 일정한 규격은 없었다. 북미 지역 최초의 코트는 1884년 뉴햄프셔에 있는 세인트 폴 스쿨에 처음 만들어졌다. 1904년에는 필라델피아 및 펜실베니아 지역에서 미국 최초의 스쿼시 연맹 조직이 미국 스쿼시 라켓 협회(United States Squash Racquets Association)이라는 이름으로 생겨났으며, 이 조직이 오늘날의 유에스 스쿼시(U.S. Squash)가 되었다. 1907년 4월, 테니스, 라켓과 파이브즈 협회가 모여 스쿼시의 표준을 만들기 위한 위원회를 결성하였다. 그 결과 세 가지 스포츠를 결합한 스쿼시가 탄생하게 되었다. 1912년 RMS 타이타닉에는 일등석 구역에 스쿼시 코트가 설치되었다. 1923년이 되어서는 영국의 로열 오토모빌 클럽에서 스쿼시 규정에 대한 추가적인 논의를 위한 미팅이 개최되었고, 5년 후 영국에서 스쿼시 라켓 협회가 설립되어 스쿼시 표준을 만들게 되었다. 이후 스쿼시는 미국과 캐나다에 확산되었으며, 전 세계로 퍼졌다. 한국에서는 1989년 5월 한국 스쿼시볼 협회(1992년 현재의 대한 스쿼시 연맹으로 명칭 변경)가 창설되면서 각종 대회 유치와 행사 개최로 국내 스쿼시 보급의 전환점이 마련되었다. 1998년 1월 대한체육회 인정종목 경기단체로 승인된 대한 스쿼시 연맹은 2001년 2월 대한체육회 가맹 경기단체로 승인되었으며, 2003년 2월에는 정가맹 경기단체로 승인되어 엘리트 체육으로 정착을 도모하고 있다. 현재 전국적으로 350여 개의 전용 클럽이 운영되고 있다. 2000년부터 국제 무대에서 두각을 나타내기 시작한 한국 스쿼시는 각종 국제 주니어 대회에서 우승 및 입상 성적을 내고있다. 주요 성적으로는 2002년 아시아 챔피언십 여자부 3위, 제14회 부산 아시아 경기대회 동메달, 2004년 캘거리 오픈 준우승, 2007년 나라쿠르테 오픈 우승, 2009년 차이나 오픈 준우승, 2010년 광저우 아시안 게임 여자 단체전 동메달, 2014년 제 17회 인천 아시안 게임 여자단체전 동메달 등이 있다. 한국에서 스쿼시는 2004년 제85회 충북 전국체전 및 2005년 86회 울산 전국체전 시범종목으로 채택되었고, 2006년 제88회 경북 전국체전부터 정식종목으로 채택되었으며, 매년 남녀 고등부 개인전, 남녀 일반부 단체전, 해외동포 남녀 일반부 개인전이 전국 17개 시년10개 이상의 해외지부의 참가 하에 성황리에 개최되고 있다. 코트 크기는 가로 6.4미터, 세로 9.75미터로 1920년대에 정해졌다. 앞벽에는 4.57미터 높이의 ‘프론트 월 라인’이 있고 공이 이 라인이나 라인의 위쪽 영역에 맞으면 ‘아웃’이 된다. 이 아웃 라인은 옆벽을 따라 뒷벽의 2.13미터 높이의 아웃 라인까지 연결된다. 앞벽에는 또 1.78미터 높이의 ‘서비스 라인’이 있으며, 서비스가 이 라인보다 아랫쪽 영역에 맞으면 아웃이 된다. 앞벽의 가장 아래에 위치한 0.43미터 높이의 ‘바텀 라인’은 ‘틴’의 상단을 표시하는 역할을 한다. 틴은 앞벽 아랫부분에 철제 판넬이 붙어 있는 영역으로, 이 부분에 공이 맞으면 역시 아웃이 된다. 코트 바닥에는 가로 방향으로 ‘하프코트’ 라인이 그려져 있고 뒤쪽의 ‘쿼터 코트’와 두 개의 ‘서비스 박스’로 나뉜다. 미국 경기를 위한 전통적인 ‘아메리칸’ 코트는, (이제는 ‘하드볼 스쿼시’라 불림) 비슷한 크기지만, 폭이 5.64미터(18피트 6인치)로 더 좁다. 바닥과 벽 마킹이 ‘국제’ 코트와 약간 다르며 틴이 15인치 높이로 더 낮다. 그러나, 미국에서 하드볼 스쿼시는 소프트볼 방식의 표준 방식의 스쿼시로 대체되었고 이제 거의 사라졌다. ‘컨버티드 코트’는 라켓볼 코트를 스쿼시로 바꾸다 보니 생긴 것이다. 라켓볼 코트는 20피트 너비에 40피트 길이를 가지므로, 뒷 벽을 약간 개조하여 20피트 너비에 32피트 길이로 스쿼시 코트와 비슷한 크기로 만들어지게 된다. 라켓의 규격은 규정으로 정하고 있다. 전통적인 라켓은 목재 합판으로 만들어진 프레임에 천연 거트 스트링을 맨 것이었다. 1980년대 중반 규정의 변화 이후 오늘날 대부분의 라켓은 합성 재료나 금속(그라파이트, 케블러, 티타늄, 붕소 등) 프레임에 인조 스트링을 맨 형태이다. 현대의 라켓은 길이 676밀리미터(27인치)에 너비 215밀미미터(8.5인치)이며, 스트링 영역의 최대 면적은 500평방센티미터(90평방인치)이다. 최대 무게는 255그램(9온스)이나, 실제로 경기에서 사용되는 라켓의 무게는 일반적으로 90~150그램(3~5.3온스) 정도이다. 스쿼시 공의 지름은 39.5~40.5밀리미터, 무게는 23~25그램이다. 두 조각의 고무를 접착제로 붙여 속이 빈 공을 만들고 표면은 무광택 처리한다. 기온과 공기의 조건에 따라 서로 다른 종류의 공이 사용되는데, 상급자는 초중급자가 사용하는 것에 비해 바운드가 작고 속도가 느린 공을 사용한다. 고무 재질의 특성상 스쿼시 공은 온도가 높아지면 더 잘 튀고, 온도가 낮을 때에는 잘 튀지 않는 성질이 있다. 이 때문에 경기 전에 공을 십 수회 쳐서 데우는 과정이 반드시 필요하다. 더블 옐로 도트 공은 2000년에 도입되었으며, 과거의 옐로 도트 공을 대체하여 현재까지 대회용으로 사용되고 있다. 오렌지 닷 볼은 멕시코 시티, 캘거리, 덴버, 요하네스버그와 같은 높은 고도에 위치한 곳에서 사용된다. 북 아메리카에서는 던롭 그린 닷 볼이 주로 높은 고도에서 사용된다. 남자 선수는 일반적으로 반바지에 반팔 티셔츠나 민소매 셔츠, 또는 폴로 셔츠 등을 착용한다. 여자 선수는 보통 스커트에 티셔츠나 민소매 셔츠, 또는 스포츠 드레스를 입는다. 미국 국립 보건원은 경기시 폴리카보네이트 재질의 고글을 착용할 것을 권장한다. 스쿼시 공의 주요 생산업체로는 프린스, 던롭, 포인트포어(Pointfore), 윌슨 등이 있다. 선수들은 주로 라켓을 돌려서 누가 처음 서브를 할지 정하고, 왼쪽이든 오른쪽이든 이 선수가 원하는 서비스 박스에서 첫 랠리를 시작한다. 공정한 서브를 위해, 서브하는 사람의 한 발은 서비스 박스에 들어가야 하고, 공은 라켓에 맞은 뒤에 꼭 앞벽의 서비스라인과 아웃라인 사이를 맞추고, 리시버가 발리로 쳐내지 않는 이상 반대편 쿼터 코트로 들어와야 한다. 그리곤 선수들은 번갈아가며 앞 벽으로 공을 쳐낸다('랠링'이라고 부름). 공은 발리로 치거나(공이 바닥에 한번 튀기기 전에 치는 것) 한번 바운스 된 후 두 번 바운스 되기 전에 칠 수도 있다. 쳐낸 공이 'good'이 되기 위해선 공이 바닥에 닿기 전에 앞벽의 '아웃'라인과 '보드'혹은 '틴' 사이에 맞아야 한다. 아웃라인이나 틴 위의 라인에 닿는 공은, 테니스와는 반대로, 아웃으로 처리된다. 공은 또한 앞벽에 맞기 전에 나머지 세개의 벽에 먼저 맞아도 괜찮다. 옆벽이나 뒷벽을 먼저 맞는 샷은 '보스트'나 '앵글'이라고 부른다. 랠리는 한 선수가 상대방의 공을 받아치지 못하거나 실수하게 될 때까지(예. 공을 '아웃'되게 치거나, 두 번째 바운드 이후에 치거나, 바닥이나 '보드'로 칠 경우), 혹은 레프리에 의해 '렛'이나 '스트록'이 주어질 때까지 계속된다(밑에를 참고하시오). '전통적인' 영국 점수제도(1926년에 도입됨)에서, 점수는 서브하는 사람만이 획득할 수 있다. 리시버가 랠리에서 이길 경우, 점수 대신 서브권을 얻는다. 경기는 주로 9점까지(다만, 점수가 8-8이 될 경우 리시버는 '세트 투'를 요청하여 10점까지 경기를 진행하도록 요청할 수 있다) 행해진다. 경기는 주로 '5전3선승제'로 행해진다. 대신, 포인트어랠리 점수제도(주로 PARS나 '미국식' 점수법으로 부름)에서는 점수는 서브권에 상관없이 각 랠리의 승자에게 주어진다. 전통적으로, PARS 점수제도는 15점까지(14-14가 될 경우 리시버는 15점이나 17점 중 어느 점수까지 플레이 할 것인지 고를 수 있다)이다. 그러나, 2004년에 PARS 점수제도는 프로경기에서는 11점까지로 줄어들었다(10-10이 될 경우 무조건 한 선수가 2점차로 앞서야 끝난다). PARS는 이제 남자 프로 투어에서 사용되고, 틴의 높이는 남자 프로 토너먼트에서 2인치 낮아졌다(이러한 변화는 랠리의 시간을 단축하여 결과적으로 경기에 걸리는 시간을 줄이기 위해 일어났다). 그러나, 여자 프로 투어는 여전히 원래의 \"9점 영국 점수제도\"와 원래의 틴 높이를 사용한다. '국제' 경기에서는, 클럽, 복식 혹은 오락성 경기는 주로 전통 '영국식' 점수제도를 이용해 행해진다. 점수제도와 게임규칙은 더 짧은 경기 시간을 위해(예. 7점까지 행해지는 3전2선승제 경기) 혹은 여러 명이 즐기기 위해(예. 3쿼터코트, ㄱ자게임으로 불리는 게임형태로 서브를 넣은 쿼터코트는 랠리에서 사용하지 않고 나머지 선수들이 거기서 자기 차례를 기다리며, 랠리에서 지면 바로 다음 차례의 사람이 플레이한다) 약간 조정될 수 있다. '영국' 점수법은 일반적으로 USSRA(United States Squash Racquets Association) 경기를 위해 사용된다. 스쿼시 경기의 필수적인 전략은 공을 옆벽과 일직선으로 쳐서 백코너로 보내고(스트레이트 드라이브, 벽(wall), 혹은 \"랭쓰(length)\"라고 부름), 상대방의 리턴을 받아낼 수 있도록 그 후에 코트 중앙의 \"T\" 근처로 이동하는 것이다. 부드럽거나 \"짧은\" 샷으로 앞 코너를 공격 하는 것은('드롭 샷'이라고 부름) 상대방이 코트를 더 많이 커버하도록 만들고 명백한 승리샷을 만들어내기도 한다. '앵글(Angle)' 샷은 속임수를 위해 쓰이고 이 역시 상대방이 코트를 더 많이 커버하도록 만든다. 뛰어난 기술의 선수들은 자주 공이 앞벽을 맞은 뒤 '닉(nick)'(옆벽과 바닥의 경계선)이라고 하는 영역으로 가도록하는 각도로 쳐서 랠리를 끝내려한다. 이것이 제대로 이뤄지면 공은 바닥을 따라 구르게 되어 받아칠 수 없게 된다. 하지만, 그 샷이 닉을 놓치게 되면 공은 옆벽에서 튀어나오게 되고 상대방이 쉬운 공격을 할 수 있게 된다. 스쿼시의 핵심적인 전략은 \"T를 지배하기\"(T, 코트 중앙의 붉은 선의 교차지역으로서 선수가 상대방의 다음 샷을 받아치기 가장 좋은 지점)이다. 기술좋은 선수들은 샷을 받아치고는, 다음 샷을 치기 전에 'T'로 돌아 간다. 이 위치에서 선수는 코트의 어느 부분이든 신속하게 다가갈 수 있어 상대방의 다음 샷을 최소한의 움직임만으로 받아낼 수 있다. 경험있는 선수들의 랠리에서는 랠리마다 30회 이상의 샷이 오고가기 때문에 유산소, 무산소 체력 모두 매우 중요하다. 선수가 더 기술을 발전시키고, 특히, 샷을 더 잘 받아칠 수 있게 되면, 점수따기는 주로 소모전이 된다. 높은 수준의 경기일수록, 체력이 더 뛰어난 선수가 유리하다. 공을 치는 마지막 찰나에 공의 방향을 바꾸는 능력 역시 상대방의 균형을 깨기 위해 중요하다. 전문 선수들은 상대방의 샷을 평균적인 선수들보다 영점몇초 정도 빠르게 예측할 수 있고, 이로 인해 그들은 빠르게 반응할 수 있다. 그러한 기술은 주로 많은 연습과 경기 경험을 통해 얻어진다. 간섭과 방해는 두명이 한 공간에 묶여서 하는 매우 활발한 스포츠에서 피할 수 없는 측면이다. 일반적으로 스쿼시 경기규칙은 선수들에게 제대로 공에 접근할 수 있고, 제대로 스윙할 수 있고, 앞벽으로 향하는 어떤 샷이든 방해받지 않을 것을 보장하도록 되어 있다. 간섭이 일어났을 때, 선수는 '렛'이라고 어필할 수 있고 그러면 레프리(만약 없다면 선수들 자신이)는 간섭의 범위를 판단한다. 레프리는 '렛'을 허용하여 선수들이 그 랠리를 다시 하도록 하거나, '스트록'(포인트 혹은 서브권)을 그 선수에게 부여한다. 이는 간섭이 일어난 정도와, 간섭받은 선수가 만약 간섭이 없었을 때 위닝샷을 칠 수 있었을지 여부를 따져 결정한다. 간섭이 적거나 없었다고 판단되면, 경기의 연속성과 가짜로 렛을 어필하는 것을 막기 위하여, 렛이 허용되지 않는다. 판단의 주관성때문에, 렛과 스트록의 주어짐은 종종 논쟁의 여지가 생긴다. 선수의 샷이 앞벽에 맞기 전에 상대방을 먼저 쳤을 때는, 간섭이 일어난 것으로 본다. 공이 상대방을 쳤을 때 옆벽을 향하고 있었으면, 보통 렛이 된다. 그러나, 공이 상대방을 쳤을 때 앞벽을 향해 곧게 나아가고 있었다면 공을 친 사람에게 스트록이 주어진다. 세계 곳곳에서 스쿼시는 몇 가지 다른 방식으로 경기가 치러지고 있다. 미국 안에서는 훨씬 딱딱한 공과 다른 크기의 코트에서 '하드볼' 단식과 복식이 행해진다. '하드볼' 단식이 북아메리카에서 유명세가 꺾였지만('국제공인' 방식이 인기를 끌었기 때문), 하드볼 복식게임은 아직도 활성화되어 있다. 같은 크기의 공으로 하는 복식경기 방식의 하나로서, 좀 더 넓은 코트에서, 좀 더 테니스 같은 방식으로 행해지는 스쿼시 테니스도 있다. 미국의 스쿼시 사촌 격인 라켓볼에 비해서 스쿼시는 상대적으로 작은 코트와 저탄성의 공이 점수를 내는 것을 어렵게 한다. 라켓볼과 달리 모든 공이 앞벽 틴(tin) 위를 맞춰야 하기 때문에, 공은 쉽게 '죽을 수' 없다. 결과적으로 스쿼시는 랠리가 라켓볼에 비해 길어지는 경향이 있다. 대부분의 스쿼시 선수들은 자신과 생리학적으로, 정신적으로, 그리고 기술적으로 비슷한 동료를 선호한다. 이는 작은 능력의 차이라도 한 선수가 경기를 완전히 압도하게 만들기 때문이다. 현재 기술 수준을 평가할 수 있는 국제적인 표준안은 없는 상태이다. 스쿼시는 심혈관 운동으로서 매우 뛰어나다. 선수는 한 시간의 스쿼시로 700에서 1000 칼로리정도를 소모하는데, 이는 다른 대부분의 운동보다 많고 일반적인 테니스나 라켓볼에 비해서도 70% 이상 많다. 또한 이 운동은 양 다리를 코트 안을 뛰는 데 사용하고, 팔/몸통을 라켓을 휘두르는 데 사용하여, 상하체 운동으로도 매우 좋다. 그러나, 몇몇 연구에서는 스쿼시가 심각한 심장 부정맥(Cardiac arrhythmia)를 초래할 수 있다고 암시하였고 스쿼시는 심장 질환이 있는 노인에게는 부적절한 운동이라고 주장하였다. 스쿼시는 현재 전 지구적으로 매력을 발산하고 있고, 세계적으로 148개의 국가에 코트가 있다. "
        },
        "5": {
            "태권도": "태권도(跆拳道,Taekwon-Do)는 대한민국의 국기(國技)로, 무기 없이 손과 발을 이용해 공격 또는 방어하는 무도로, 빠르고 강력한 발차기 기술을 특징으로 하는 현대창작 무술이다. 1988년 하계 올림픽에서 시범 종목으로 채택되었고, 2000년 하계 올림픽부터 정식 종목으로 채택되었다. 1945년 일제 해방을 전후해 국내에 여러 개의 무술 도장이 생기게 된다. 그 중 소위 '5대관'(청도관, 송무관, 무덕관, 지도관, 창무관)이 가장 유명하였는데, 이 도장들이 분화하여 생긴 9개관이 1960년대에 합쳐져서 현대 태권도의 모체가 된다. 특히 영향력이 강했던 도장은 청도관과 무덕관으로, 최초의 태권도장인 청도관은 이원국에 의해 설립됐는데, 그는 어렸을 때 서울 안국동에서 택견을 수련했고, 이후 일본으로 유학을 가 대학을 다니면서 근대 가라테의 아버지 후나코시 기친에게 송도관 가라테를 배웠다. 본인은 오키나와 무술로도 생각한듯. 중국에서는 쿵푸를 수련했다는 말도 있다. 다만 도장의 수련 스타일은 가라테 도장이었다. 이후 이원국은 본인을 한국 태권도 창시주로 지칭하기도 했다. 당시 최대의 태권도장이던 무덕관(1953년과 1970년 사이에 전체 태권도 수련자의 약 75%가 무덕관에서 배웠다)은 황기에 의해서 설립됐는데, 그는 어릴 때 택견을 배우고, 중국에서 태극권과 쿵푸를 배웠다. (다만 자료 부족으로 그의 경력이 의심받기도 한다.) 가라테는 직접 배운 적은 없고 책을 읽은 적은 있다. 황기는 전통무예에 관심이 많아 당수도로 시작했던 도장 명칭을 이후 화수도, 수박도 등으로 바꾸고 본인 주장대로라면 전통무예 수박에 영감을 얻어 본인의 창작무술 수박도를 창안하기도 하나, 태권도 통합 과정에 가장 소극적인 편이라 제자들과도 불화를 겪다 결국 무덕관에서 제명당하고 만다. 나머지 도장들도 주로 가라테 베이스 도장이 많았다. 한편, 군 장성이었던 최홍희는 민간도장과는 연이 없었으나, 청도관 출신 인사들이 많던 군대내 도장 오도관을 창립하고 초대관장이 된다. 그는 어려서 택견을 배웠다는 말도 있고 , 일본 중앙대학을 다니면서 가라테를 배운 뒤, 군에서 복무하며 군대격투기로 가라테를 지도하였다. 1954년 그의 부대를 시찰한 이승만이 일종의 변형 가라테 시범을 관람한 후 택견으로 착각하였다는 일화가 있다. 최홍희는 택견과 비슷한 단어를 찾다 태권에 도를 합하여 태권도라는 명칭을 창안했다. 1953년 제29보병사단장이 된 그는 부대명을 태권도부대라 명명하고 경례구호도 태권이라 한다. 1959년 처음 대한태권도협회가 만들어졌고, 1966년 국제태권도연맹(ITF)이 만들어져 최홍희가 총재로 취임한다. 1972년 최홍희가 정권과 갈등을 빚다 캐나다로 망명하며 ITF 본거지를 토론토로 옮기자, 대한태권도협회를 중심으로 새로 세계태권도연맹(WTF)을 창립하여 태권도 보급에 나선다. 1973년에는 국기원이 건립되었다. ITF는 북미권에서 인지도를 얻다 1980년대 이후 북한을 비롯한 공산권 국가에 태권도를 중심적으로 보급하며, WTF와 함께 세계 태권도계를 양분하게 된다. 2007년 기준으로 WTF에는 185개국이 회원으로 가입되었고, 약 680여만 명의 유단자가 배출되었으며, ITF에는 2007년 기준으로 102개국이 회원국으로 가입되어 있다. 과거 미국에 태권도를 보급할 때, 어려운 점 중 하나는 미국인들이 영어로 된 태권도 간판을 보고 중국 음식점이라 생각하고, 도장문을 들어 오는 경우가 많았다고 한다. 당시에 동양무술하면 가라테가 전부인 줄 아는 미국사람들은 태권도는 처음 들어 보는 말이었다. 그래서 태권도는 \"코리아 가라테\", 쿵후는 \"차이니즈 가라테\"라는 식으로 도장간판을 냈고, 주 체육위원회에서도 가라테로 등록했다. 물론 이후 태권도가 급성장하면서 정식으로 태권도 명칭을 사용했고, 주 체육위원회에서도 가라테에서 독립해서 독자적으로 태권도로 이름을 냈다. 코리언 가라데라는 용어는 1970년대에도 찾아볼 수 있다. 특히 미국을 비롯한 독일에서는 생소한 '태권도'란 영어대신 “코리언 가라데”라는 간판을 달고 태권도를 보급했다. 그래야만 유사무도인 한국의 태권도를 알릴 수 있었기 때문이다. 실은 일본 가라데의 해외 보급은 태권도보다 20년 이상 앞서 시작됐다. 뒤늦게 해외로 진출하기 시작한 한인사범들은 어쩔수 없이 태권도라는 용어 대신 코리안 가라데라는 간판을 걸고 태권도를 보급해야 하는 전략을 구사할 수 밖에 없었다. 1968년 일본 동경에서 인쇄, 발간된 조시학 씨의 저서인 태권도 문헌도 \"코리안 가라데\"라는 제목으로 발간되었다. 이 책은 인기리에 판매되었고 1983년에 21쇄가 발간되었다. 조시학씨는 책 서문에서 태권도 대신 코리언 가라데라는 제명을 사용하게 된 이유는 영어권에서는 이미 가라데가 널리 알려져 있었기에 부득이 코리언 가라데라는 명칭을 사용하게 되었다고 말했다. 국제 태권도 연맹(ITF, The International Taekwon-do Federation)은 최홍희가 1966년에 9개국(미국, 일본, 아르헨티나 등)의 승인을 받아서 서울에서 발족했다. 라이트 콘택트제의 룰이지만, 한국만의 독자적인 무술을 만들기 위해서 3600개의 새로운 기술의 형태와 총 16권의 태권도 백과사전이 만들어졌다. 틀(WTF의 품새에 해당)에는 한국의 역사나 신화의 인물에서 따온 천지(天地), 중근(重根), 세종(世宗), 통일(統一) 등의 이름을 사용하고 있다. 특이점으로 태권도 창시자를 최홍희로 규정하고 있다. 1972년, 설립자인 최홍희가 박정희 정권과의 정치적 대립으로 캐나다로 이주하면서 본부가 캐나다로 옮겨가게 된다. 이후 말레이시아를 시작으로 북미, 남미, 서유럽, 오세아니아 그리고 조선민주주의인민공화국과 러시아, 중화인민공화국을 포함한 여러 공산국가에도 태권도를 보급하였다. 세계 태권도 연맹 (WT, The World Taekwondo)는 최홍희가 1972년 망명한 이후, 남한에서 1973년 설립되었다. 현재 올림픽의 정식 경기가 되고 있는 것은 이 단체에서 주관한다. 머리와 몸통을 보호하는 보호구를 착용하도록 하는 등 스포츠에 적합화하여, ITF 태권도와의 차별화를 염두에 두고 있다. WT의 품새에는 고려(高麗), 금강(金剛) 등의 명칭이 쓰인다. WT는 ITF와 달리 태권도의 기원을 멀리 잡아 \"가깝게는 택견으로, 멀게는 삼국시대의 화랑도와 수박까지 거슬러 올라갈 수 있다.\"고 주장한다. 다만 이에 대해선 이견이 존재한다. World Taekwondo Federation (WTF) 이라는 이름으로 시작하였으나, 영어 약자가 내포할 수 있는 부정적인 뜻을 원천차단하고자 2017년 World Taekwondo (WT)로 이름을 바꾸었다. 세계 태권도 연맹(WTF)의 한국지부인 대한 태권도 협회(KTA, The Korea Taekwondo Association)는 1960년에 설립된 대한태권도협회를 기원으로 한다. 1965년 대한태권도협회로 개칭되었다. 2004년 10월 28일 대한민국 문화체육관광부 소관의 사단법인으로 설립허가 되었다. 공격과 방어 태세를 갖추는 데 선행되어야 할 기본 기술로 '서기'가 있다. 나란히서기·모아서기·주춤서기·앞굽이·앞서기·뒷굽이·학다리서기,범서기 등으로 나뉜다. 손기술과 발기술이 있다. 손기술은 팔과 손을 이용한 공격과 방어에 필요한 기술로 지르기·찌르기·치기·막기 등이 있다. 발기술은 뻗어차기,앞차기,옆차기,돌려차기,반달차기,뒤차기,밀어차기,굴러차기,앞후려차기,뒤후려차기,돌개차기(턴차기),하단 뒤후리기,540발차기,720발차기,역턴,외발턴등 이 있다. 도복은 상의·하의·띠로 구성되는데, 상하의는 백색 목면 천으로 만든다. 수련시 전용 신발을 신기도 하지만 경기에서는 사용하지 않는 대신 대련시 손보호대와 발보호대를 착용 하는 경우도 있다. 호구는 대련시 몸통을 보호하는 보호장비이다. 겨루기는 사방 8m의 정사각형, 팔각형, 원형등 있다. 단 어린이 경기에서는 사방 7m이다. 시범대회는 10m의 정사각형 경기장을 사용한다. 태권도 시합을 할 경우에는 각각 1명씩 대전하는 개인전과 5명을 1조로 하는 단체전이 있는데, 일정한 규칙 아래 기술을 겨루어 득점제에 따라 승패가 결정된다. 올림픽에서는 2분씩 3회전을 하며, 각 회전 사이에는 30초씩 휴식 시간을 둔다. 대회에 따라 경기 시간을 조정할 수 있으며 1분 30초 경기가 많이 이루어지고 있다. 2008년 하계 올림픽까지는 3분씩 3회전을 하였고, 각 회전 사이에는 1분씩 휴식 시간을 뒀었다. 몸통 1점 회전기술은 3점, 얼굴 3점, 얼굴 회전기술은 4점, 강한 타격으로 인한 상대 선수상태에 따라 카운터가 들어가면 추가 1점 추가점을 얻는다. 주먹 공격은 완전한 자세로 단일 공격이어야 한다. 발목아래의 부위로 차야 득점이 된다. 단 낭심공격은 경고 1회 또는 감점 1을 얻게된다. 쇠골 위로는 얼굴공격, 호구로 보호되어 몸통 부위에 척추를 뺀 부분이 몸통 득점 부위가 된다. 상대방의 실격, 경기 포기, 부상, 케이오(KO)로 인한 승리와 더 많은 점수로 얻은 판정승, 상대방의 감점패로 인한 감점승, 경기 우세로 인한 우세승 (10점 이상 차이 시 패배 처리), 주심의 권한으로 선언되는 알에스시(RSC)승이 있다. "
        },
        "6": {
            "펜싱": "펜싱(문화어: 격검; 영어: fencing), 혹은 고전 펜싱과 구별하기 위해 올림픽 펜싱(Olympic Fencing)으로 불리는 이 스포츠는 검을 사용하는 무기 스포츠이다. 이 종목은 검이나 소형검을 활용한다. 펜싱은 현대 올림픽이 출범한 이래 매회 진행된 종목으로, 나머지 네 종목은 육상, 사이클, 수영, 체조이다. 펜싱은 에페, 사브르, 플뢰레의 세가지 세부 종목으로 분류된다. 최근 프랑스 펜싱 연맹에 의해 라이트 세이버란 종목이 추가되었다. 현대 펜싱은 스페인에서 유래하였는데, 디에고 데 발레라 (Diego de Valera)가 1458년과 1471년 사이 가톨릭 군주에 의해 공식적인 결투 금지령이 떨어지기 전까지 저술된 무기 논문 (Treatise on Arms)에 규율이 적혀 있다. 스페인이 유럽 최강자로 군림하게 된 이후, 스페인 육군은 펜싱을 양국간의 주요 전장이었던 남이탈리아를 비롯해 여러 국가로 전하였다. 현대 펜싱이 본격적으로 시작된 시기는 18세기로, 르네상스 시대 이탈리아의 펜싱 아카데미와 그 영향을 받은 프랑스 펜싱 아카데미에 의해 현대 펜싱의 기틀이 잡혔다.스페인 펜싱 아카데미는 19세기 전까지 별 영향을 미치지 않았다. 현재, 이 세 국가의 아카데미에서 유래한 펜싱이 전 세계적으로 알려져 있다. 결투는 1, 2차 세계대전을 거치면서 그 횟수가 줄어들었고, 몇몇의 경우를 예외로 하면 결투가 드물었다. 한때, 남성의 철학적 배경이 길들였던 결투 (몇 펜싱 마스터가 대부분 사람들은 한두 번의 수업으로도 많은 훈련을 받았다고 여기기도 하였지만), 는 전장에서 그 의미와 함께 사라졌다. 펜싱은 스포츠로 명맥을 유지하였고, 토너먼트와 챔피언쉽이 현재 진행되고 있다. 그러나, 날카로운 무기를 활용한 결투의 준비는 여전히 요구되었고, 그에 따라 훈련 방식과 기술이 변경되었다. 1936년 에페를 기점으로 부심은 전자 장비로 대체되었으며, 유효 투셰에 따라 적색 / 녹색의 램프 전등이 점등되고, 가청음이 나오도록 하였다. 플뢰르는 1956년에, 사브르는 1988년에 처음으로 전자장비가 도입되었다. 전자장비의 도입은 더 공정한 판정을 가능게 하였고, 훨씬 빠른 동작, 가벼운 접촉, 여러 회에 걸친 접촉에도 정확한 판정을 할 수 있도록 하였다. 플뢰레(Fleuret)는 몸통을 표적으로 하는 찌르기형 경량 무기로, 등도 유효한 표적이나, 팔은 유효한 표적이 아니다. 투셰(toucher: 실점)는 찌르기만 인정하므로, 빠른 움직임이 필수다. 베기는 인정이 되지 않으며 경기를 멈추지 않는다. 표적 바깥을 찌르는 경우 흰 램프가 점등되면서 경기를 멈추지만, 투셰로 인정되지 않는다. 프리오리테 (Priorité: 공격 우선권) 에 의해 동시득점이 인정되지 않는다. 양쪽 선수들이 모두 유효면을 찔러 적녹등이 동시에 점등된 경우, 주심은 규칙에 따라 득점자를 결정하게 된다. 사브르(Sabre)는 고대 기마병이 말 타고 싸우던 것에서 유래되었다. 다리 부분을 제외한 허리 위의 상반신 전체를 표적으로 하는 베기형 경량 무기이다. 찌르기와 베기 모두 가능하므로 점수가 제일 많이 나온다. 플뢰레의 경우처럼, 표적을 벗어난 위치를 찌르거나 베었을 경우 투셰로 인정되지 않는다. 그러나, 플뢰르와의 차이점은 표적을 벗어난 위치를 찌르거나 베어도 경기를 멈춘다. 양쪽 선수들이 모두 유효면을 찌르거나 베어 적녹등이 동시에 점등된 경우, 주심은 프리오리테에 규칙에 따라 득점자를 결정한다. 에페(Épée)는 먼저 피를 흘리는 쪽이 진 것으로 간주하는 과거 '결투'에서 유래하였다. 전신을 표적으로 하는 찌르기형 중량 무기로 난이도가 가장 높다. 모든 공격은 찌르기만 가능하며, 베기는 무효이다. 베기를 하였을 경우에는 득점이 인정되지 않으며 경기가 정지되지 않는다. 플뢰르와 사브르와는 달리, 에페는 프리오리테가 없어 동시타격이 발생한 경우 양쪽 모두 투셰로 인정된다. 그러나, 개인전에서 양선수가 14점, 단체전에서 양팀이 44점을 득점한 상황에서 꾸 드불(Coup Double: 상격)이 발생한 경우 양쪽 모두 득점이 인정되지 않는다. 라이트 세이버(Lightsaber)는 프랑스 펜싱 협회가 기존의 사브르와 플뢰레, 에페에 이어 영화 <스타워즈>의 광검 대결을 정식 종목으로 채택했다. 기존의 펜싱들과는 다르게 원형의 경기장에서 진행되며 머리와 몸통은 5점, 팔과 다리는 3점, 손은 1점이다. 펜싱의 종주국 프랑스가 전국대회를 열고 세계 연맹과 올림픽 공식 종목 채택을 위해 노력하는 등 적극적으로 나선데 이어 대한펜싱협회도 생활체육 활성화를 위해 도입을 검토하는 중이다. 펜싱 옷은 주로 단단한 면이나 나일론으로 이루어져 있다. 유니폼 외피 (자켓, 하의, 흉갑, 라메, 그리고 마스크 밑면)는 1982년 로마 세계 선수권에서 일어난 블라디미르 스미르노프의 사망 사건 이후 켈바로 덮여 있도록 되어 있다. 그러나, 켈바는 자외선에 쪼이면 염소를 방출시켜 세탁 절차를 복잡하게 한다. 최근 초고분자량 폴리에틸렌 등의 방탄 섬유를 사용하여 켈바의 문제를 해결하고 천공 방지가 되도록 하고 있다. FIE의 규정에 따르면 토너먼트에 쓰이는 유니폼은 800N에도 천공이 되지 않으며, 마스크 아랫쪽의 경우 그 2배의 힘에도 천공이 되지 않도록 하고 있다. 펜싱 보호 장비는 다음으로 구성되어 있다. 서혜부를 보호하는 자켓은 크루아사르 (croissard, 끈)가 다리 사이로 지나도록 해야 한다. 사브르에서는 장비에 따라 자켓은 고관절까지만 내려오도록 되어 있는 것도 있다. 작은 목 가리개는 칼라를 따라 접인 섬유가 바느질로 봉합되어 있어 상대방의 칼이 마스크 아래로 들어가 목을 다치는 일을 방지한다. 흉갑은 자켓 안에 입는 상의로 칼을 쥐고 있는 팔과 팔 위쪽을 보호한다. 겨드랑이 쪽에는 이음매가 없는데, 이는 급소가 될 수 있기 때문이다. 칼을 쥐는 쪽의 손은 장갑을 끼어 칼로 손을 찔리거나 베였을때의 부상을 막고, 무기를 단단히 쥘 수 있도록 한다. 하의는 무릎 바로 아래까지 이어지는 바지로 이루어져 있다. 하의는 자켓과 최소한 10cm 중첩되는 위치에 올라오도록 해야 한다. 대부분의 하의는 멜빵이 달려 있다. 무릎까지 올라오는 긴 양말은 무릎과 정강이를 보호한다. 바닥이 평평한 신발은 뒷발안쪽과 앞발의 뒷꿈치에 힘을 실어, 런지를 시도할때 마모되는 것을 막는다. 마스크는 아랫쪽 부분이 목을 보호한다. 마스크는 주로 12kg정도의 힘을 지탱하며, 최대 350N의 힘에 대한 저항력이 있다. 일부 마스크는 훤히 보일 수 있도록 투명하게 되어 있다. 이 마스크는 세계 선수권 등의 주요 대회에 쓰였으나, 현재는 2009년 주니어 챔피언쉽에서의 유리 파손 사건을 계기로 사브르 종목을 제외한 FIE 주관 대회 사용이 금지되었다. 플라스틱 흉부 보호대는 여성들에게 필수 장비이다. 남성용 흉부 보호대 또한 존재하나, 최근까지는, 훈련에서 많이 찔리는 펜싱 사범들만이 활용하였다. 이 장비는 플뢰레에서 자주 쓰이는데, 단단한 표면일수록 투셰가 잘못 기록될 확률이 줄어들기 때문이다. 또한 이 장비는 주니어 대회에서도 자주 쓰인다. 라메는 전기 전도성을 가진 장비로 자켓 위에 덧입으며, 유효면을 나타낸다. 이 라메는 플뢰레와 사브르에서만 쓰이며, 유효면과 무효면을 눈에 띄게 확인할 수 있다. 에페는 전신이 표적이므로 라메가 불필요하다. 라메는 플뢰레에서는 소매가 없지만, 사브르의 경우 소매를 가지고 있고, 고관절 위에까지만 내려온다. 몸통 코드는 득점 여부 판단에 중요한 역할을 한다: 이는 무기에 부착되며 자켓 소매 안쪽을 따라 들어가며, 등쪽으로 돌아 점수 판독기로 이어진다. 사브르와 플뢰레에서 몸통 코드는 라메로 연결되어 득점 판독기와 하나의 회로를 이루고 있다. 펜싱 사범들은 주로 더 무거운 자켓을 사용하는데, 이는 플라스틱 폼으로 이루어져 있어 찌르는 공격에 완충 작용을 하여 준다. 훈련에서 사범은 옷깃 있는 보호장비나, 가죽으로 된 하체 보호대를 쓰기도 한다. 펜싱에서 전통적으로 유니폼은 흰색 (사범은 검은색을 쓴다.)이다. 이는 전자 장비가 도입되기 전에 무기의 득점 기록을 쉽게 확인하기 위해 염색 물감이나, 숯, 유색 분필로 투셰 기록 여부를 판단했던 데로 거슬러 올라간다. 이러한 판독 방식은 더 이상 사용되지 않으나, FIE는 색색의 무늬를 가진 유니폼 착용을 허용하고 있다. 이 규정은 스폰서쉽 로고 사용을 제한하기도 한다."
        },
        "7": {
            "야구": "야구(野球, 영어: baseball)는 두 팀이 방망이와 공과 글러브를 사용해 겨루는 구기 종목이다. 야구경기의 최종적인 목표는 투수가 던지는 공을 타자가 방망이(배트)로 타격해서, 내야의 각 꼭짓점에 놓여 있는 루(壘, Base)를 모두 밟은 뒤 마지막으로 홈, 즉 본루(本壘, home plate)를 밟아서 득점하는 것이다. 공격 팀은 9명의 타자가 순서대로 나와서 수비 팀의 투수가 던지는 공을 타격해 각 루를 밟은 뒤 홈에 들어와야 하며, 동시에 수비 팀은 공격 팀의 타자, 주자들을 여러 가지 방법들을 통해 아웃시켜 실점을 막아야 한다. 공격 팀의 타자들은 안타[내용주 1]를 쳤을 경우 갈 수 있는 루에 멈추거나 홈으로 들어와 득점할 수 있다. 공격 팀이 아웃 세 번을 기록할 경우 수비 팀은 공격 팀으로, 공격 팀은 수비 팀으로 교대된다. 이때 양 팀이 공격과 수비를 한 번씩 끝내는 것을 이닝(Inning, 회)이라고 하며, 일반적으로 한 경기는 9개 이닝 동안 진행된다. 이닝은 초와 말로 구성되며, 홈 팀이 말에 공격하는 것이 일반적이다. 경기가 끝날 때까지 더 많은 득점을 한 팀이 이기게 된다. 공격과 수비가 완전히 분리된 스포츠이다. 프로 야구, 아마추어 야구, 청소년 야구는 북아메리카, 중앙아메리카, 남아메리카, 카리브 제도의 여러 국가들, 동아시아, 동남아시아 국가들에서 열리긴 하지만 북아메리카의 미국이나 중앙아메리카의 멕시코나 쿠바 정도를 제외하면 각 나라의 대중들에게 인기가 떨어진다. 야구의 근대적인 틀은 19세기 북아메리카에서 만들어졌다. 역사학자들은 야구의 원형이 북미 대륙에 건너 온 영국, 아일랜드 이민자들이 가지고 들어온 크리켓이나 라운더스와 같이 공과 방망이를 사용하는 구기 경기에서 시작되었다는 데 의견을 함께한다. 야구의 명칭의 유래는 1871년 미국에서 일본으로 방문하여 일본 제일고등중학교의 외국인 교사로 활동하는 호레이스 윌슨이 'baseball'이라는 운동 종목을 학생들에게 가르쳤고, 1894년 제일고등중학교에서 재학 중이던 주만 가나에가 'baseball'을 일본어 '야구' (일본어: 野球, やきゅう 야큐[*])로 번역하였고 이 말이 한반도로 들어와 사용되고 있는 것이다. 이에 앞서 4년 전인 1890년 일본의 문학가 마사오카 시키가 '배터(batter)', '러너(runner)', '베이스 온 볼스(base on balls)', '스트레이트(straight)', '플라이 볼(fly ball)', '쇼트스톱(shortstop)' 등의 미국식 야구 용어를 '타자', '주자', '사구 (四球, 대한민국에선 사구 대신 볼넷으로 사용)', '직구'(대한민국에서는 포심 패스트볼, 속구, 컷 패스트볼로 또 다르게 부름), '플라이'(대한민국에서는 뜬공으로도 부름), '단차'(短遮, 이후에는 주만 가나에의 교육에 따라 유격수로 번역함)로 번역하였다. 때때로 야구를 비슷한 경기인 소프트볼(softball)에 대비하여 하드볼(hardball)로 부르기도 한다. 야구의 기원은 확실하게 짚어내기가 힘들다. 1344년에 출간된 프랑스의 한 책에 성직자들이 야구와 흡사한 라 술(La soule)이라는 게임을 즐기는 모습을 담은 삽화가 실려있다. 원래 야구는 미국의 애브너 더블데이라는 군인 출신의 인물이 1839년에 쿠퍼스타운에서 창안했다고 알려졌다. 하지만 그가 직접 야구를 창안했다는 구체적인 증거가 없으며, 광산 기술자 출신의 애브너 그레이브스의 증언이 있었으나 별로 신뢰하기 어렵기 때문에 야구는 유럽에서 미국으로 전해진 것으로 추측된다. 방망이와 공을 이용한 경기는 이미 오래전부터 리디아인, 페르시아인, 인도인, 이집트인, 그리스인, 로마인 등에 의해 의식이나 오락으로 행해졌다. 이런 경기들은 정해진 규칙없이 여러 지역에서 행해졌다. 이런 여러가지 배트와 공을 이용하는 경기를 통해서 야구는 두드러진 발전을 할 수 있었다. 이런 발전을 통해서 1774년에 독일에서 프리드리히 구츠무츠가 존 뉴베리에서 출간한 《작고 귀여운 포켓북》(A Little Pretty Pocket-book)이라는 시집에서는 최초로 'Base-ball'이라는 단어가 들어가기도 했다. 방망이와 공을 이용해 하는 경기는 영국에서 여러 가지 종류로 발전하는데, 영국 동남부에서는 크리켓으로, 남서부에서는 원홀 캣(또는 원 오캣)의 이름으로 발전했으며, 야구와 흡사한 경기인 라운더스도 있었다. 이런 종류의 경기들은 아메리카 대륙으로 옮겨와 두가지 형태로 진화했는데, 뉴욕 주변에서 행해진 타운볼은 각각 9명의 선수로 이루어진 두 팀이 하는 경기로 정비되었다. 루셔스 애덤스등은 야구의 기본적인 규칙을 확립했다. 특히 1845년에는, 미국 뉴욕의 알렉산더 카트라이트가 니커보커 규칙을 만들었으며, 이 규칙은 오늘날 현대 야구의 규칙으로 진화하게 된다. 그는 또한 라운더스에서 사용되었던 말랑말랑한 공을 더 작지만 딱딱한 공으로 교체했다. 1846년에 뉴욕 니커보커스가 창단되었다. 1953년 6월 3일, 미국 의회는 공식적으로 카트라이트가 근대 야구의 발명가임을 인정했다. 카트라이트가 소속된 구단인 뉴욕 니커보커스 팀이 1845년에 경기를 했다는 기록이 있기는 하지만, 미국의 역사상 공식적인 첫 경기로 현재 알려지고 있는 것은 1846년 6월 19일 뉴저지주의 '호보켄'에서, '뉴욕 나인' 이 '니커보커스' 팀을 4이닝 동안 23 대 1로 이긴 경기이다. 1860년대 이미 미국에서는 야구가 대중적인 스포츠로 자리 잡았으며 선수들은 연봉을 받고 생활하는 프로 선수였으나 아마추어 선수처럼 생활해야 했다. 아마추어 시대는 1871년 3월 17일, 전미프로야구선수협회가 창설됨으로써 그 막을 내렸다. 1869년, 최초의 프로 야구 팀 신시내티 레드 스타킹스(Cincinnati Red Stockings)가 창단되었으며 1875년에는 내셔널 리그(연봉 상한제 있음)가 창설되었다. 1882년에는 아메리칸 어소시에이션(American Association)이 창설되었고 1901년에는 이를 전신으로 하는 아메리칸 리그(연봉이 무제한임)가 창설되어 양대 리그체제를 갖추게 되었다. 1903년에는 양 리그의 우승 팀간의 승자를 겨루는 월드 시리즈(여기에서 월드(World)는 \"월드신문사\"의 이름으로써 신문사에서 스폰서를 해주기 때문에 월드시리즈라는 이름이 쓰인다고 한다)가 처음으로 치러졌으며, 1933년에는 올스타전이 처음으로 치러졌다. 이후 많은 제도의 발전이 있었다. 브랜치 리키는 1920년에 대규모의 팜 시스템(Farm System)을 도입했다. 1975년에는 커드 플러드 등 여러 선수들의 희생으로 자유 계약 제도가 도입되었다. 1980년에는 선수협 위원들의 노력으로 연봉 상한선이 폐지되는 등 선수들의 권익이 향상되었다. 메이저 리그 야구에서는 1947년 이전까지 흑인이 선수로 활동하지 못했다. 그 대신 흑인들은 1920년에 설립된 니그로 리그 베이스볼에서 선수로 뛰었고, 1924년에는 최초의 니그로 월드 시리즈가 치러졌다. 메이저 리그 야구에서 흑인이 최초로 선수로 뛴 것은 1947년으로, 재키 로빈슨은 브루클린 다저스에 입단해 10년 동안 팀에 몸담았으며, 1962년에는 명예의 전당에 헌액된 최초의 흑인 선수가 되었다. 투수는 1960년대에서 1970년대 초반까지 경기에서 타석에 섰다. 1970년대 초반, 지명타자(designated hitter, DH) 규칙이 고안되었으며, 아메리칸 리그에서는 1973년부터 이 규칙이 적용되었다. 지명타자 규칙에 따르면 투수가 타석에 서지 않게 되며 지명타자는 타석에만 서면서 수비는 하지 않는다. 내셔널 리그에는 지명타자 제도가 적용되지 않았고, 지금도 투수가 타석에 선다. 메이저 리그 야구는 1980년대 초반까지 불법이었던 약물 복용이 흔했고, 이 시기가 되어서야 알려졌다. 또한 여러 선수들이 약물로 인해 사망했다. 1990년대 초반부터는 선수들이 근육강화제를 사용했으며, 이 때문에 2005년 3월 17일, 미국 의회는 스테로이드 사용에 관한 청문회가 열렸다. 이 때문에 메이저 리그 야구는 2006년부터 약물 복용이 처음 발각되었을 때에는 50경기, 두 번째에는 100경기, 세 번째로 발각이 되면 영구 제명이 된다는 '삼진 아웃' 제도를 적용하기 시작했다. 메이저 리그 야구는 점점 미국 전역으로 확대되었는데, 팀이 미국 동부에서 우주로 많이 옮겨갔으며, 캐나다에서도 1969년 몬트리올 엑스포스(현 워싱턴 내셔널스)가, 1977년 토론토 블루제이스가 리그에 참가했다. 현재는 내셔널 리그 15팀, 아메리칸 리그 15팀으로 팀 수 (목표는 모든 리그 16팀씩 32팀)가 유지가 되고 있으며, 경기 수는 한 시즌 당 162경기로 치러진다. 야구는 미국의 대표적인 스포츠 중 하나이며, 다른 여러 나라에서도 팬들의 지지에 기반한 야구 체계가 갖추어져 있다. 캐나다 야구의 역사는 미국과 밀접하게 관련이 있는데, 1877년 프로 리그와 국제 협회에서 두 나라로 이루어진 특색 있는 팀을 만들기도 했었다. 세계적으로 미국과 캐나다가 아닌 다른 공식적인 최초의 야구 리그는 쿠바의 야구 리그이다. 쿠바는 오랜 전통을 유지하며 1930년대 후반부터 국제 경기에서 막강한 전력을 자랑하는 팀이라는 명예를 얻게 된다. 쿠바의 야구 리그가 만들어진 후 야구 리그가 생긴 국가는 다음과 같다. 제1차 세계 대전 후에 야구 리그가 만들어진 국가는 1922년 네덜란드, 1934년 오스트레일리아, 1936년 일본, 1938년 푸에르토리코이며, 제2차 세계대전 이후에 야구 리그가 만들어진 국가는 1948년 이탈리아, 많은 라틴 아메리카의 나라들 중 가장 두드러진 나라, 1945년 베네수엘라, 1945년 멕시코, 1951년 도미니카 공화국과 1982년 대한민국, 1990년 중화민국, 2003년 중화인민공화국 순으로 만들어졌다. 2019년 기준으로 세계 야구 소프트볼 연맹에 총 127개국이 가입하고 있다. 현재 야구는 미국, 일본, 대한민국 등의 국가에서 가장 인기 있는 스포츠 중 하나이다. MLB의 겨울 리그 프로그램으로 푸에르토리코, 베네수엘라, 도미니카 공화국, 오스트레일리아에 겨울 리그가 존재하고, 멕시코는 MLB 하위 트리플 A에서 리그 참여를 하고있다. MLB는 푸에르토 리코, 베네수엘라, 도미니카 공화국, 멕시코가 참여하는 캐러비언 시리즈를 4년에 한번씩 개최하고 있다. 또한 이탈리아, 네덜란드, 중화인민공화국, 중화민국, 니카라과 에도 대회가 존재한다. 공식적 첫 야구 리그 였던 쿠바의 야구 리그는 1961년 쿠바 혁명으로 폐지되었다. 한편 2000년 하계 올림픽 이후 야구 종목에서 알루미늄 배트의 사용이 금지된 데다가, 2005년 7월 싱가포르에서 열린 2012년 하계 올림픽에 관한 117번째 회의에서 야구, 소프트볼 종목 삭제에 관한 투표가 진행되어 2012년 하계 올림픽에서 야구, 소프트볼 종목을 제외시키기로 결정했다. 이는 메이저 리그 베이스볼 선수들이 출전하지 않기 때문이다.. 또한 2009년 8월 회의에서 2016년 하계 올림픽에도 야구 종목을 제외하기로 결정했다. 이 회의에서는 빅스타 선수가 참여하는 8팀, 짧은 5일 간의 경기 방식으로 바꾸라고 요구했다. 1999년 대한야구협회와 한국야구위원회(KBO)가 공동 출간한 \"한국야구사\"에서는 한국에 야구가 처음 들어온 것은 1905년으로 당시 선교사로 온 미국인 질레트(P. L. Gillett)가 황성기독교청년회 회원들에게 야구를 가르친 것이 그 시초라고 나와 있지만 정확하지 않다. 현재까지 알려진 한반도에서 열렸던 최초의 야구 경기는 1896년 4월 23일 한성부에 거주하는 미국인들과 미국 해병대원들의 친선경기로 알려져 있다. 그 같은 사실은 서재필이 창간했던 「독립신문」의 영자판인 「THE INDEPENDENT(인디펜던트)」 제9호 1896년 4월 25일치 기사로 확인됐다. 「THE INDEPENDENT(인디펜던트)」 제35호 1896년 6월 25일치 기사에는 그해 6월 23일 오후 3시에 훈련원에서 경기를 했다는 내용이 실려 있다. 그 경기에 미국으로 귀화했던 서재필이 필립 제이슨(Philip Jaisohn)이라는 미국이름으로 6번 타자, 중견수로 출장 2득점을 한 기록도 남아 있다. 1906년 2월 11일 훈련원 터에서 YMCA팀 대 덕어(독일어)학교팀 사이에 경기를 진행했는데 한국인들이 팀을 이루어 최초로 진행한 경기였다.《황성신문》1909년 3월 21일자에는 이러한 〈야구단 운동가〉라는 노래가 소개돼 있을 정도로 야구는 큰 인기를 누렸다. 야구 경기는 두 팀이 서로 겨루는데, 경기가 진행되는 동안에 두 팀은 공격과 수비를 번갈아 가면서 진행한다. 그리고 공격 팀이 공격을 진행하면서 세 번의 아웃을 기록하면 공격 팀은 수비 팀으로, 수비 팀은 공격 팀으로 바뀐다. 그리고 공수교대가 2번 이루어지는 것을 이닝(inning, 회)이라고 하며, 일반적인 경기는 9이닝으로 구성되어 진행된다. 그리고 한 이닝은 초(初, 선공)와 말(末, 후공)로 구성된다. 한 이닝에 두 팀은 공격과 수비를 번갈아 가면서 경기를 진행하는데, 주로 원정팀이 초에 공격하며, 홈팀이 말에 공격한다. 야구 경기의 목표는 경기를 치르면서 상대 팀보다 더 많은 점수(득점)를 얻어 승리하는 것이다. 공격하는 팀의 선수들은 사각형 형태의 내야 다이아몬드 꼭짓점에 있는 네 개의 베이스를 돌면 득점을 할 수 있다. 타자는 홈플레이트 옆에서 타격을 하며 누상에 출루하면 반드시 시계반대방향으로 1루, 2루, 3루, 그리고 홈플레이트를 거쳐야 하며, 홈을 밟으면 득점이 된다. 반면 필드에서 수비를 보는 다른 팀은 아웃을 잡고 공격 팀이 점수를 내는 것을 막아야 한다. 아웃을 잡힌 선수는 배팅 오더에 따라 자신의 차례가 돌아올 때까지 공격을 할 수 없다. 세 개의 아웃카운트가 채워지면, 양 팀은 공격과 수비 역할을 교대하는 공수교대를 하며, 경기는 초에서 말로, 말에서 초로 바뀌게 된다. 9이닝동안 경기가 진행되다가 9회가 다 끝나도 점수가 같을 경우에는 연장전을 치러 승부를 낸다. 연장전을 치르는 방식도 대회에 따라 상이한데, 프리미어 12와 같은 국제 대회에서는 주로 승부치기를 적용하지만, 메이저 리그 베이스볼에서는 정규 이닝의 경우와 동일하게 연장전을 치른다.보통 한국 리그경기에서는 연장전에 가게 되면 12이닝까지 승부가 나지 않을 경우에 무승부로 처리를 하고 프리미어12와 같은 국제 대회는 12이닝동안 승부가 가려지지 않으면 승부치기를 한다. 어린이 야구에서는 9이닝보다 적은 이닝으로 경기가 이루어지는게 보통이다. 이닝에서, 수비를 할 때 9명의 수비수들은 각자의 수비 위치에 선다. 다이아몬드의 중심의 투수판에 서 있는 선수를 투수라고 하며, 그리고 홈 플레이트 뒤에 앉아 있는 선수를 포수라고 하는데 이 둘을 배터리라고 부른다. 나머지 수비수들은 야수라고 부르는데 야수는 위치에 따라 내야수와 외야수로 분류되며 내야 안에 있는 4명의 수비수들을 내야수라고 한다. 내야수 중 3명은 1, 2, 3루에 서 있는데 이들은 각각 1루수, 2루수, 3루수라고 말하며 각 루와 그 주변을 수비하는 역할을 한다. 나머지 한 명은 유격수로, 2루와 3루 사이를 서면서 그 사이를 수비한다. 이때 유격수와 2루수의 조합을 키스톤 콤비네이션 혹은 키스톤 콤비라고 한다. 그리고 나머지 3명의 선수는 외야에 서는데, 이들을 외야수라고 하며, 위치에 따라 좌익수(왼쪽), 중견수(가운데), 우익수(오른쪽)로 구분해서 부른다. 지명타자는 공격만 하고 수비는 하지 않는데, 이는 투수를 보호하기 위해 고안된 규칙으로 지명타자는 투수 대신 공격을 한다. 경기에서 홈플레이트 옆에 있는 타석에 서 공격을 하려는 선수를 '타자'라고 부르며, 타자는 배트를 잡고 있으며, 투수가 투수판에서 홈플레이트 쪽으로 공을 던지면 타자는 배트로 공을 쳐서 점수를 내려고 한다. 타자가 공을 치고 난 후에 타자는 배트를 놓고 1루를 향해 달려간다. 그리고 상황에 따라 2, 3루, 홈까지 갈 수 있다. 홈까지 돌아오거나 아웃이 된 경우에는 덕아웃으로 돌아간다. 투수는 타자가 베이스에 나가지 못하게 막기 위해 투수판에서 공을 던지는데, 공을 어디에 던지느냐에 따라 '스트라이크'(strike)와 '볼'(ball)로 구별된다. 타자는 스트라이크가 3개가 되면 아웃되고, 볼이 4개가 되면 1루로 나갈 수 있다. 팀의 감독 또는 수석 코치는 선수 명단, 타순, 선발 투수를 정하고, 특히 구원 투수의 경기 중의 등판 시점과 같은 선수교체 등과 같은 팀의 중요한 전술을 구상한다. 감독은 2명 또는 그 이상의 코치들의 도움을 받는다. 코치들은 타격 코치, 야수 코치, 투수 코치, 트레이닝 코치로 전문적인 책임을 가지고 있다. 대부분의 경기에선 팀이 공격을 할 때 1루 코치와 3루 코치가 경기장에 서 있는데 그들은 파울선의 밖에 정해진 장소에 서서 경기 중에 주자의 방향에 조언하고 경기 중단시에 감독의 지시를 타자와 주자에게 전달한다. 야구 경기에서 심판은 4명인데, 주심, 1루심, 2루심, 3루심으로 구성되어 있다. 먼저 주심은 포수 뒤에 서 있는데, 스트라이크 존을 통해서 스트라이크와 볼을 판정한다. 주심은 본루에서 아웃인지 세이프인지 판단하기도 한다. 그리고 나머지 1루심, 2루심, 3루심은 루 근처에서 서 있으며, 아웃인지 세이프인지 판정한다. 또한 타자가 하프 스윙 시에 주심이 스트라이크를 선고하지 않았을 경우에는 감독 또는 포수는 누심에게 조언을 받을 것을 요청할 수 있다. 좌우측 선심이 없는 경우 1, 3루심은 타자가 친 공이 외야에서 파울인지 아닌지 판단하기도 한다. 보크나 타임의 선언은 4심이 모두 동등한 권한을 갖는다. 메이저 리그 야구에서는 보통 4명의 심판을 두는데, 올스타전이나 포스트 시즌 경기와 같이 중요한 시합의 경우 외야에 좌측 선심과 우측 선심을 추가하여 6명의 심판을 둔다. 그리고 2008년 8월부터는 비디오 판독제를 도입하기로 했다. 야구는 기본적으로 야구공을 통해 이루어지는 경기인데, 공을 처리하는 것은 투구, 타격, 주루, 포구와 같은 동작으로 이루어진다. 이에 따른 신체의 동작도 손(어깨), 발(다리), 눈, 입, 귀, 머리를 통해서 행해진다. 손과 발은 투구, 타격, 주루, 포구에 필요한 수단이며, 눈은 잘볼 수 있는 수단이다. 또한 야구는 단체스포츠이기 때문에 서로의 기분을 이해하고 동료의 플레이가 쉽게 되도록 서로 협조하는 팀워크가 필요하다. 투구는 투수가 투수판을 밟고 타자에게 공을 던지는 행위를 뜻한다. 투수는 좋은 투구를 위해서는 스피드와 제구가 좋은 공을 던져야 하고, 기본적인 속구 이외에도 커브, 포크볼과 같은 변화구를 던질줄 알아야 한다. 또한 투수는 일반적인 와인드업 포지션과 주자 견제를 위한 세트 포지션을 사용한다. 타격은 타자가 투수가 던진 공을 쳐내는 행위를 뜻한다. 스윙의 각도에 따라서 다운 스윙, 레벨 스윙, 어퍼 스윙으로 나뉜다. 다운 스윙은 위에서 밑으로 내려치는 타법이며, 레벨 스윙은 수평으로 휘두르는 타법으로 가장 이상적이며, 어퍼 스윙은 밑에서 위로 올려치는 타법으로 가장 비효율적이다. 주루는 루 상에 나간 주자의 플레이를 말한다. 일반적으로, 주루는 득점을 위해 홈으로 들어오기 위한 하나의 전략이다. 주루를 위해서는 주루 감각과 도루, 투수의 견제시 대비가 중요하다. 야구 경기에서 팀은 승리하기 위해서 여러가지 전술을 사용한다. 예컨대, 일반적으로 우타자는 좌완 투수에게 강하며, 좌타자는 우완 투수에게 강하다. 만약 상대 팀의 선발 투수가 좌완 투수일 때, 보통 좌타자 대신 우타자를 많이 기용하며, 좌타자는 기용되지 않거나 하위타선에 배치된다. 이런 점 때문에 우완 투수일 때는 좌타석, 좌완 투수일 때는 우타석에 서서 양손을 사용하는 스위치 히터(양손타자)가 생겨났다. 희생 번트는 루 상에 나가 있는 주자의 진루를 목표로 하는 전술로, 주로 아웃 카운트가 유리한 무사 1루, 무사 2루, 무사 1·2루일 때 시도한다. 스퀴즈 플레이는 주자가 3루에 있을 때, 번트를 대서 3루 주자가 득점하기 위한 전술이다. 희생 플라이(일명 태그업)은 주자가 3루에 있을 때, 타자가 뜬공을 쳐 내면, 야수가 뜬공을 잡았을 때 3루주자는 득점하는 전술이다. 도루는 투수가 투구를 하는 사이에 주자가 다음 루로 가려고 시도하는 것으로, 주로 발이 빠른 주자가 시도한다. 히트 앤 런(Hit and run)은 투수가 투구를 하는 사이 주자는 다음 루로 주루하며, 타자는 투수가 던진 공을 무조건 쳐서 최대한 많이 진루하려는 것이다. 런 앤 히트(Run and hit)는 투수가 투구를 하는 사이 주자가 다음 루로 주루하는 것은 같지만, 타자는 투수가 던진 공을 원하면 타격하는 전술이다. 런 앤 히트 작전이 시도됐을 때 타자가 타격하지 않았을 경우 주자의 도루 시도가 된다. 고의사구는 경기의 승부처(클러치)일 때, 잘 치는 타자가 나왔을 경우 그 타자를 볼넷으로 거르고 다음 타자와 상대해 더 큰 실점을 막으려는 전술이다. 루 상에 발이 빠르고 도루 가능성이 높은 주자가 나가있을 경우에는 투수가 포수에게 공을 하나 완전히 빼서 투구를 하는데, 도루를 대비해 주자를 견제하기 위한 것이다(피치 아웃). 투수가 투구 전 또는 포수가 투구 후에 주자를 견제하기 위해서 주자가 있는 루의 야수에게 견제구를 던지기도 한다. 주자가 3루에 있을 때 내야 땅볼을 홈에 송구하기 위해서, 또는 타자가 번트한 공을 효율적으로 처리하기 위해서 야수들이 홈플레이트 쪽으로 이동해 수비를 한다. 수비 위치는 타자의 타격 성향의 따라서 이동될 수 있다. 타자가 장타를 쳤을 때, 외야수는 잡은 공을 베이스에 있는 야수에게 송구하지 않고 보통 2루수 또는 유격수에게 송구를 하는데, 이를 중계 플레이라고 하며, 주자의 득점이나 진루를 방지하는 플레이이다. 전술의 지시는 보통 감독, 코칭스태프, 또는 선수간의 사인으로 전달되는데, 대부분 손짓으로 이루어진다. 사인의 종류에는 플래시 사인, 블록 사인, 키 사인 등이 있다. 메이저 리그 야구에서는 9이닝을 기준으로 한 경기에 오가는 사인이 평균 1000여건 정도이다. 경기는 모두 전술대로 진행하는 것은 아니며, 선수가 혼자서 독단적으로 플레이하는 경우도 있다. 예를 들어, 발이 빠른 주자들은 덕아웃 에서의 사인 지시 없이 자신의 판단으로 도루를 시도하는데, 이를 '그린라이트'(green light)라고 한다. 야구는 미국의 스포츠 중에서 여러가지 면에서 독특한 특징을 갖는 스포츠이다. 이러한 독특함이 오랜기간 지속해 올 수 있었던 매력이자 미국인의 정신에 강한 연대감을 갖게 하는 큰 요인이다. 또한 많은 미국인들은 야구가 기술과 타이밍 그리고 열정, 전략의 최상의 조합이라고 생각한다. 철학자였던 모리스 라파엘 코언은 야구를 국민적 종교라고 묘사하기도 했다. 이 점에서, 야구는 그의 사촌격인 크리켓과 유사한데, 많은 영연방 국가에서 크리켓과 그것과 관련된 문화는 미국 문화에서의 야구의 역할과 비슷한 지위와 영향력을 가진다. 농구, 아이스하키, 미식축구, 그리고 축구는 모두 경기 시간이 정해져 있고, 보통 상대 팀에 직접적으로 저항해서 경쟁하는 것보다 정해져 있는 시간에서 공격에서 많은 시간을 차지한 팀에 의해 끝난다. 이와 반대로 야구는 경기 시간이 정해져 있지 않다. 팀은 마지막 타자가 나가기 전까지는 이길 수 없고 반격은 시간 제한을 받지 않는다. 비록 단체 종목과 반대되는 개인 종목들 중에서 경기 시간제한이 없어서 미국의 전문직들에게 인기가 많은 다른 스포츠로는 테니스와 골프가 있다. 최근 수십 년간, 관찰자들은 매년 야구 경기를 하는 데에 걸리는 시간이 꾸준히 증가한 것에 대한 정당성을 들어 프로 야구의 게임 길이를 비판해 왔다. 20세기에 들어서면서 게임 시간은 전형적으로 1시간 반 정도였다(1시간 반으로 정해졌다). 1920년대에는 평균 2시간 미만으로 변한 것이 1960년대에는 결국 2시간 38분으로 늘어났다. 1975년에는 평균 2시간 25분으로 줄어 들었지만, 21세기에 들어서면서 2003년 시즌 종료 직후 조사한 결과 평균 2시간 46분대가 되는 것으로 밝혀져 경기 시간이 더욱 길어지게 된 것으로 판명되었다. 경기 시간이 늘어나는 것은 하프 이닝(half inning; 공수교대시간) 사이의 TV 광고, 늘어나는 반칙과 투구 인터벌, 그리고 느린 경기 흐름 때문이었다. 결국 메이저 리그는 하프 이닝 사이의 쉬는 시간의 최대 시간을 정하는 반면 심판이 더욱 엄격하게 스트라이크 존과 시간 규칙을 선수들이 지키게 강요하도록 교육했다. 2008년, 일본프로야구는 2007년부터 과거 10년간의 평균 경기 시간이었던 3시간 18분의 6%(교토 의정서의 온실가스 배출량 감축 목표에서 따온 것이다)인 12분 줄이는 것을 목표로 삼았다. 이러한 제한 시간이 없는 특징 때문에 야구계 일각에서는 승부가 연장으로 이어질 시에 빠르게 승부를 낼 수 있는 규칙으로서 이른바 승부치기를 도입하는 것이 논의되고 있기도 하다. 실제 베이징 올림픽에서는 승부치기 제도가 실시된 바 있으나, 승부치기 제도가 일반적인 것은 아니며 전 세계 거의 대부분의 프로 야구 리그에서는 아직 승부치기 제도를 도입하지 않고 있다. 공식적인 규칙에 명기되어 있기는 하지만 루(Base) 상에 주자가 없을 경우 투수는 12초 안에 투구해야 하며 이를 어길 시 그 투구는 '볼(Ball)'로 판정이 된다는 경기 촉진룰의 적용은 매우 드물고 아주 만약의 상황에만 시행 된다. 그러나 2010년도 프로야구에서는 이 12초룰을 적용키로 하여 투수에 유리한 룰이 아니냐며 타자들이 반발하고 있는 추세다. 심판은 또한 주자가 있을 경우에도 투수의 투구 지연 행위를 볼(Ball)로 판정할 수 있는 권리도 가지고 있는데 이 규칙 또한 매우 드물고 만약의 상황에만 시행된다. 공식 규칙 중에는 또한 주심이 타자에게 타격행위가 끝나지 않았을 경우 타자석을 벗어나지 않도록 요청할 수 있는 규칙이 있다. 그 이외의 다른 규칙으로는 '규칙위반을 하는지 주시하라'가 있다. 야구는 근본적으로 팀 스포츠이다. 명예의 전당에 들어갈 정도로 훌륭한 실력을 가졌으며 높은 연봉을 받는 두, 세 명 정도의 선수를 보유할 정도로 재정이 좋은 지역 연고 구단이라 하더라도 기량이 우수한 선수들이 반드시 성공을 기대할 수는 없으며, 여전히 선수 개인들은 강한 압박과 시험에 놓이게 된다. 투수는 반드시 훌륭한 투구를 해야하며 만약 그렇지 못할 경우 시합에 질 위험이 크고, 타자는 극히 짧은 순간에 어떤 구질인지, 스윙을 해야 할지, 말아야 할지를 결정해야 한다. 감독과 코치가 어떤 작전을 수행할지를 선수들에게 사인을 줄 수는 있지만, 그 어느 누구도 투수가 투구하는 것을, 타자가 타격하는 것을 도와 줄 수는 없다. 타자가 직선타구를 치게 되면, 최종 수비자인 외야수들은 볼을 잡아야 할지, 바운드 볼로 처리해야 할지를 혼자서 결정한다. 야구의 역사에서는 영웅적 대접을 받는 선수와 비난을 받는 선수들이 많다 - 시합의 승부처(클러치)에서 한 선수가 적시 안타를 치거나 또는 공을 잡아 플라이 아웃 시킬 수도 있지만, 또는 그 반대로 예상치 못한 삼진 아웃을 당하거나 수비에서 실책을 해서 모두에게 뚜렷이 각인되는 결과를 낳았다. 또한 야구에서 모든 선수들이 주자로 뛸 수 있으며 이 때문에 야구에서는 단거리 달리기가 매우 중요하다. 굳이 주자가 아니더라도 모든 포지션에서 뛰어난 단거리 달리기 능력이 요구된다. 단거리를 빠른 속도로 달리는 능력이야말로 야구의 기본기이다."
        },
        "8": {
            "농구": "농구(籠球, 영어: basketball)는 손을 주로 사용하도록 되어있으며, 발을 제외한 일부 신체부위 접촉이 허용되는 구기 종목이다. 캐나다계 미국인 제임스 네이스미스가 고안하였다. 양팀 각 5명씩의 선수가 한 개의 농구공을 상대팀의 3 미터 높이의 바스켓에 던져 넣는 스포츠이다. 공과 바구니만 갖추어지면 두 명만으로도 작은 공간에서 얼마든지 경기를 할 수 있다. 농구는 전 세계에서 가장 인기 있는 스포츠 중의 하나이다. 바스켓에 공을 던져 (슈팅) 넣으면 득점을 하는 방식으로 경기 종료 후에 보다 많은 득점을 얻은 팀이 승리한다. 공은 튀기거나 (드리블) 같은 팀에게 소리 지르기를 하여 움직일 수 있다. 의도적인 신체적 접촉은 허락하지 않으며 공을 다루는 데에도 규칙이 있다. (바이얼레이션) 보통 팀에서 가장 키가 큰 선수 혹은 점프력이 높은 선수가 센터나 두 포워드 포지션 중 하나(파워포워드)를 맡으며, 키가 작은 선수와 다루는(포인트가드). 농구는 다양한 규칙을 가지고 있는 정식 경기와 더불어 편한 경기를 위한 변형이 다양하게 발전해 왔다. 일부 국가에서는 농구가 대중적인 관전 스포츠이기도 하다. 농구는 본래 농구 코트에서 하는 실내 경기로 고안된 것이지만, 오늘날에는 거리에 바스켓을 설치해 놓고 게임을 벌이는 '거리 농구'도 크게 유행하고 있다. 도시와 근교 지역에서 인기가 있는 거리 농구는 몇가지 규칙이 변형된 형태로 3명씩의 선수가 반코트로 경기를 한다. 19세기 후반 미국에서는 비, 눈이 오거나 추운 겨울에도 실내에서 즐길 수 있는 스포츠 연구에 골몰하였다. 그리하여 1891년 캐나다 맥길대학교를 졸업한 뒤 미국 매사추세츠주의 YMCA 체육학교 교사로 부임한 캐나다인 제임스 네이스미스 박사가 농구를 고안하였고, 이때 정한 규칙이 현재의 농구의 원형이 되었다. 네이스미스는 뉴잉글랜드 지방에서는 겨울이 길어 야외에서 미식 축구를 할 수 없기 때문에 실내에서 격렬하게 몸을 부딪힐 수 있는 경기를 만들고자 하였다. 처음의 농구는 실내 벽에 빈 복숭아 바구니를 달아 놓고 축구공을 던져 넣었다가 꺼내곤 하는 방식이었다. 인원 제한을 정하지 않아 약100명 가까이 참가하는 경기를 가진 고등학교도 있었으며, 바구니를 걸어놓은 2층에 있던 관객이 골을 방해하는 일도 있었다. 이후 1892년 1월 20일에 한 팀에 9명씩과 전후반 15분씩을 뛰는 농구 경기가 열렸으며, 1904년 제3회 세인트루이스 올림픽 때 미국 선수들에 의해 시범 경기가 펼쳐져 세계적으로 널리 알려지게 되었다. 1936년 제11회 베를린 올림픽에서 정식 종목으로 채택되었으며, 1976년 몬트리올 올림픽 때에는 여자 농구도 정식 종목이 되었다. 약 150년이 지나면서 농구의 규칙은 많은 변화를 겪었는데 가장 큰 변화는 바로 '3점 슛' 룰이다. 19세기에 처음 농구가 고안되었을 때, 농구에는 3점 슛이라는 용어도 없었을 뿐더러 코트위에 3점 슛 라인이 없었다. 하지만 20세기 초반, 더 변칙적이고 화려한 게임을 위해 NBA는 3점 슛 룰을 도입하였고 지금의 농구가 재탄생하게 되었다. 3점 슛 룰을 도입하고 나서 부터 농구에는 턴 어라운드, 스텝 백 쓰리 포인터, 쓰리 포인트 버저 비터 등 더욱 더 많은 기술들이 나오게 되었다. 대한민국에서는 1907년 황성기독교청년회의 초대 총무 질레트가 처음으로 소개하게 된 이래 해를 거듭하면서 발전해 왔다. 1920년 3월 20일에 일본 도쿄에서 처음으로 국제 경기를 치렀다. 한국 내의 농구는 1983년 농구대잔치가 출범하자 크게 인기를 끌며 농구 인구의 저변 확대에 기여하였다. 그러다가 1997년 2월 프로농구가 출범 함으로써 농구 대잔치는 순수 아마추어 경기로 남게 되었다. 캐치는 농구의 가장 기본이 되는 기술로, 공의 방향으로 두 손을 내밀어 잡는 순간 끌어당기는 동작으로 공을 잡아야 한다. 패스는 2명 이상의 경기자가 공을 주고 받으며 상대편을 혼란시켜 득점 기회를 노리는 기술이다. 체스트 패스는 패스한 발을 내딛으며 공을 가슴 앞에서 마루와 평형이 되도록 밀어 던진다. 언더핸드 패스는 상대가 접근했을 때, 한 발을 옆으로 옮기면서 허리 아래에서 위로 밀어 올리듯이 던진다. 오버헤드 패스는 공을 머리 위로 들어올리고 한 발을 옆으로 내디디면서 손목의 반동 이용하여 던진다. 숄더 패스는 공을 어깨 위에서 한 손으로 던지는데, 회전시키지 않도록 유의해야 한다. 바운드 패스는 공을 땅 위에 바운드시켜 던져 보낸다. 훅 패스는 한 발로 점프하여 공을 몸 옆에서 들어 머리 위로 옮겨 손목의 스냅을 이용하여 반원을 그리듯이 던진다. 드리블은 공을 바닥에 튀기면서 위치를 변화시켜, 혼자서 경기 상황을 유리하게 만드는 기술이다. 패스나 슛이 불가능할 때 주로 실시한다. 높은 드리블은 빠른 공격을 위한 드리블로 스피드가 필요할 때 쓰인다. 상체를 약간 앞으로 굽히고 손가락을 벌려, 달리면서 드리블한다. 낮은 드리블은 수비자가 공을 빼앗으려 할 때, 또는 밀집된 지역 안에서 공을 안전하게 몰고 갈 때 하는 드리블이다. 슛은 드리블이나 패스 이후에 바로 득점과 연결시키는 가장 중요한 기술이다. 세트 슛은 몸의 동작을 정지한 채 실시하는 슛이다. 먼 거리에서 두 손으로 하는 '체스트 슛'과 가까운 거리에서 한 손으로 하는 '원핸드 슛'이 있다. 점프 슛은 상대편의 수비를 피하여 높이 뛰어올라 실시하는 슛이다. 러닝 슛은 밀집된 수비 지역을 뚫고 들어가거나, 속공으로 달리면서 한 발로 뛰어올라 실시하는 슛이다. 리바운드 슛은 공이 바스켓에 맞고 되돌아나오는 것을 잡아 다시 실시하는 슛이다. 탭 슛은 손가락 끝으로 퉁겨서 실시하는 슛이다. 레이업 슛은 한 발로 점프했을 때, 반대쪽 손으로 공을 밑에서 받쳐 들고 팔을 완전히 편 자세에서, 몸이 가장 높은 위치에 도달했을 때 바스켓에 밀어넣듯이 실시하는 슛이다. 덩크 슛은 높이 뛰어올라 공을 바스켓보다 높은 위치에서 내리꽂듯이 실시하는 슛이다. 풋워크는 발을 놀리는 기술이다. 농구 경기는 진행속도와 공의 이동이 빠른 경기이기 때문에, 빠른 동작과 세밀한 기교가 요구된다. 스타트와 정지는 가장 기본이 되는 동작으로, 항상 몸의 균형을 유지하면서 순간적으로 빠른 스타트와 정지, 또는 방향 전환을 해야한다. 피벗은 한쪽 발 앞부분을 마루에서 떼지 않고 축으로 하여 방향을 전환하는 공격자의 풋워크, 사이드 스텝은 패스를 하거나 드리블로 공격하는 것을 막기 위해 좌우로 이동하며 공격자의 스텝을 막는 수비자의 풋워크이다. 또한 패스를 받는 순간에 밟는 스텝을 캐칭스텝이라하고 어떤 발을 먼저 밟느냐에 따라 축발이 결정된다. 가이딩은 공격자의 드리블·패스·슛 등을 직접 방해하는 플레이이다. 리바운드는 공이 바스켓의 언저리에 맞고 되돌아 나오는 것을 높이 뛰어올라 잡아 내는 기술이다. 스탠스는 양쪽 발을 경기하기 알맞도록 벌린 자세를 말하며, 공격·수비 어느 쪽을 막론하고 항상 허리를 약간 구부린 자세가 자유로운 동작을 위한 기본자세라 할 수 있다. 스틸은 상대가 공을가지고 있는 상태에서 가까이다가가서공을 쳐내서 빼았는 기술이다. 주로 더블드리블 상태에 쓰인다. 농구의 전술은 크게 공격과 수비로 나눌 수 있다. 공격의 경우, 상대편의 수비 태세에 따라 달라지지만, 일반적으로 지공법과 속공법이 있다. 지공법은 상대편이 완전히 수비 태세를 갖추어 쉽게 바스켓 밑으로 공격할 수 없을 경우에 구사하는 공격법이다. 이때 공격법으로는 컷인 플레이·스크린 플레이·롤링 플레이 등이 있다. 컷인 플레이는 상대편 수비가 적극 수비를 펼 때 옆에 있는 공격자에게 공을 패스하여, 순간적으로 상대를 떼어 놓고 바스켓 쪽으로 뛰어들면서 공을 되받아 공격한다. 스크린 플레이는 2명 이상의 공격자가 협력하여 상대편의 수비를 차단시켜 다른 공격자 1명이 자유롭게 공격할 수 있도록 하는 방법이다. 롤링 플레이는 5명의 경기자가 자기 위치에 관계 없이 자리를 넓게 잡고, 패스와 드리블로 공의 위치를 변화시키는 방법이다. 속공법은 상대가 수비 태세를 갖추기 전에 재빨리 공격하는 방법이다. 인터셉트한 공이나 리바운드 공을 잡았을 때 속공을 시도하는데, 이 경우 자기편의 바스켓 밑의 수비가 튼튼하여야 한다. 자유투를 얻었을 때에도 많이 이루어지는데, 보통 슈팅 가드가 최대한 멀리 나가있으며 포인트가드는 패스를 받아 뿌릴 준비를 한다. 수비를 하는 방법에는 크게 대인 방어와 지역 방어가 있다. 대인 방어(man－to－man defence)는 수비자 전원이 공과 상대편의 움직임을 주시하면서, 각자 한 사람씩 적극적으로 수비한다. 이 전법은 장점도 있지만, 상대편이 재치 있는 스크린 플레이를 하면 상대 선수를 놓치는 결점도 있다. 대인 방어는 코트전체에서 수비를 하는 올 코트 프레싱(all court pressing)과 본인팀의 수비 진영에서만 수비를 하는 하프 코트 프레싱(half court pressing)이 있다. 지역 방어(zone defence)는 공의 위치에 따라 정해진 지역을 수비하는 방법이다. 이 전법은 전체의 움직임이 대체적으로 일정하고 무리가 없기 때문에 속공에 편리하다. 그러나 대인 방어처럼 수비하는 상대가 일정하지 않기 때문에, 상대 선수의 습관이나 특기 등을 알아두어야 한다. 그리고 다이아몬드 앤드 원(diamond and one)과 트라이앵글 투(triangle two) 수비법과 같은 변칙적인 수비법들도 있다. 농구에서 필수로 요구하는 장비는 농구공과 코트와 선수 10명이다. 코트의 경우는 양 끝에 바스켓이 달린 장애물이 없는 평평한 직사각형이여야 한다. 정식 경기에서는 시계, 점수표, 점수판, 교체 알림판, 시간 정지와 휘슬 장치 시스템과 같은 많은 장비를 필요로 한다. 농구공은 표면이 오렌지 색으로 되어 있어야 하며, 가죽이나 합성 재질로 된 8~12 조각으로 이어져 있어야 한다. 주입 공기는 아랫면이 1.8m 높이로 코트의 플로어에 떨어뜨렸을 때 볼의 윗면이 1.2~1.4 미터 높이까지 튀어 오르도록 공기를 넣어야 한다. 공의 둘레는 75~76cm, 무게는 600~625g이어야 한다. 여자 경기에서의 둘레는 72.4~73.7cm이고, 무게는 510~567g이어야 한다. 팀은 2명의 포워드, 1명의 센터, 2명의 가드, 총 5명으로 구성된다. 포워드는 상대편의 바스켓 가까이에 있으면서 주요 공격자 역할을 하므로 슛에 능한 선수를 배치한다. '포워드'는 '파워포워드(PF)와 '스몰포워드(SF)가 있다. '파워포워드(PF)는 보통 힘이 센사람이 맡는다. 센터(C)는 경기를 시작할 때, 코트 중앙의 센터 서클에서 점프 볼을 해야 하므로 흔히 키 큰 선수가 맡는다. '센터'는 바스켓 앞에서 방어를 하기도 한다. 가드는 자기편의 바스켓 가까이에 있으면서 주로 수비에 치중하며, 공격할 때에는 포워드를 돕기도 하고 직접 슛을 넣어 득점하기도 한다. '가드'는 '포인트가드(PG)와 '슈팅가드(SG)가 있다. '포인트가드(PG)는 경기의 상황을 보고 패스를 하기도 하는 팀의 지휘관과 같은 역할이다. '슈팅가드(SG)는 3점 슛을 전문으로 쏘는 선수이다. 경기 담당 심판은 주심 1명과 부심 2명으로 구성된다. 주심과 부심은 코트를 대각선으로 2등분하여, 각각 오른쪽의 엔드 라인과 왼쪽의 사이드 라인을 따라 움직이며 규칙을 적용한다. 이들은 경기감독관 외에 기록원 1명과 숙련된 계시원 2명의 보조를 받는다. 프로의 경우 10분씩[FIBA] 또는 12분씩[NBA] 4번 게임을 하고, 대학생의 경우 전·후반[halves] 각각 20분씩 40분이다. 전·후반 사이에 10분간의 휴식 시간(하프 타임)이 주어진다. 고등학생의 경우 8분씩 4번의 게임을 하고, 휴식 시간은 10분이다. 작전 시간은 전·후반에 각각 2회, 30초씩 요청할 수 있다. 경기시간과 마찬가지로 공격할때 24초의 공격제한시간이 주어진다. 이때 상대팀이 파울을 범했을 경우, 만약 14초를 지났을 경우 14초로 리셋되어 공격을 재진행하고, 14초를 넘기지 않았을 경우, 그 시간에서 계속 공격을 진행한다. 또한 만약 10분의 경기시간이 있는데, 이때 24초를 이미 넘겼을 경우 24초 공격제한시간 없이 경기시간 종료 휘슬이 울릴때까지 공격을 진행하고, 파울을 범했을 경우 시간에 상관없이 계속하여 경기를 진행한다. 경기는 센터 서클에서 양팀 각 1명씩 2명의 선수가 점프 볼을 함으로써 시작된다. 득점은 공을 상대편의 바스켓에 던져 넣었을 때, 필드 골은 2점, 3점 라인 밖에서의 슛은 3점, 프리스로(자유투)의 경우 1점을 얻게 된다. 규칙을 위반하되 상대와의 신체 접촉이나 경기 정신에 위배되는 행위가 발생했을 때를 파울이라고 하며, 상대방에게 공격권을 넘겨 준다. 프로인 경우 한 팀이 한 피리어드에 각각 5개의 파울을 범하게 되면 6개째부터는 상대방에 프리스로가, 아마추어인 경우 전후반 각각 7개의 파울을 범하게 되면 8개째부터는 상대방에 프리스로가 주어진다. 슛 동작에서의 반칙은 2개의 자유투가 허용된다. 퍼스널 파울은 푸싱, 홀딩, 차징, 트리핑, 블로킹, 해킹 등을 말한다. 슛 동작에서 파울이 생겼을 때 그 슛이 들어가면 1개의 자유투를 더 주고 그렇지 않으면 2개의 자유투를 준다 (3점 슛일 경우에는 3개). 파울 이외의 규칙 위반에는 상대편에 스로인이 주어진다. 바이얼레이션에는 워킹, 더블 드리블, 하프 라인 바이얼레이션과 라인 크로스, 아웃볼, 키킹, 오버 타임(3초, 8초, 24초) 등이 있다."
        },
        "9": {
            "미식축구": "미식축구(美式蹴球, 영어: American football)는 미국에서 발달한 구기 종목이자 풋볼의 일종으로, 다양한 전략과 강인한 체력이 요구되는 팀 스포츠이다. 경기의 목표는 미식축구공을 상대방 진영의 끝(엔드존)에 가져다 놓는 것이다. 축구나 럭비와 달리 전문화된 포지션으로 구분되며 공수 구분이 뚜렷한 경기이다. 영어로는 아메리칸 풋볼(American football)이라고 부르며 미국에서는 보통 풋볼(football)로 줄여부르는 것이 일반적이기 때문에 미국에서 풋볼은 미식축구를 가리키는 경우가 많다. 미국 외에는 그리드아이언(Gridiron)이라는 별칭으로도 불리는데, 이것은 미식축구와 캐나디언 풋볼 같이 석쇠 형태로 그려진 필드에서 열리는 경기를 통칭하는 말이므로 아메리칸 풋볼과 동의어는 아니다. 보통 럭비와 닮아보이는 스포츠라서 혼동되는 경우가 있으나 경기 방법 및 규칙 등에서 많은 차이를 가진다. 럭비가 축구와 농구처럼 경기장을 자유롭게 돌아다니면서 공을 빼앗아 상대방 진영으로 가는 것과 달리, 미식축구는 상대 진영과 자기 진영으로 나뉘어 수비시에는 상대편 선수들이 자기 진영으로 침투되는 것을 막고, 반대로 공격시에는 상대 영역에 침투하여 10야드 간격의 블록을 하나하나 전진하여 영역을 넓이는 식으로 경기를 치른다. 이러한 경기방식 때문에 미식축구의 전략 및 전술이 다른 구기 종목 중 실제 전쟁의 전략 및 전술과 가장 많이 닮아있다는 것으로 평가된다. 이런식의 영역 다툼을 하는 형태를 띠는 만큼 규칙도 럭비보다 더 광범위 하다. 럭비와 달리 던져서 전진 패스가 허용되어 있는데, 이 때문에 상대방 공을 빼앗는 것에 중점을 두는 것이 아니라, 상대방이 넘어오지 못하게 막는 것에 중점을 두고 있다. 그래서 공을 가진 선수를 막는 '태클' 외에, 축구와 럭비에는 없는 기술로 공을 가지지 않는 선수를 막는 '블로킹'이라는 기술이 존재한다. 블로킹은 몸을 부딪혀서 상대방을 쓰러트리는 기술로 이렇게 몸싸움이 심한 스포츠이기 때문에 각종 보호 장비를 착용하게 된다. 그리고 순간 운동량이 매우 많다는 점과 교체 제한이 없다는 특성과 더불어 같은 팀의 공격팀(오펜스)과 수비팀(디펜스)의 선수 구성이 다르다. 그리고 특정 상황에만 나오는 스페셜팀도 별도로 존재한다. 미식축구는 럭비가 미국에 전해지면서 변형되어 생겨났다. 미식축구 최초의 공식 경기는 1869년 11월 6일 뉴저지주 뉴브런즈윅에서 래트커스 대학과 프린스턴 대학 사이에 열린 경기로 보고 있다. 당시에는 25명의 선수가 한 팀으로 구성되어 있다. 1874년에는 캐나다 맥길 대학교에서 전해진 럭비 룰을 적용하였고, 1876년 11월에는 컬럼비아 대학,하버드 대학, 프린스턴 대학, 예일 대학이 중심이 되어 전미축구연맹이 설립되었고 미식축구의 원형이 갖춰지게 되었다. 이후 1880년에 예일 대학의 미식축구 팀 주장이었으며 \"미식축구의 아버지\"로 불리는 월터 캠프가 경기 인원 수를 11명으로 하고, 경기장 규격과 공격 횟수에 대한 규정, 전진 패스 허용 등의 규칙 개정으로 현대의 미식 축구의 기초를 쌓았다. 대한민국에서는 1946년 9월 대한기독교청년회연합회에서 일본와세다 유학생 장박 등을 중심으로 조선미식축구협회(朝鮮美式蹴球協會, 현 대한미식축구협회)가 발족되고, 같은 해 서울운동장에서 미국 팀과 친선 경기를 가짐으로서 시작되었다. 이후 1948년 보인상업고등학교에 미식축구부가 창설되어 전국체육대회에서 시범경기를 하였다. 1976년에는 부산에서 대한미식축구협회의 지부가 창설되었다. 이후 여러 대학 등에서 미식축구 팀이 창단되었다. 현재 대한민국에서 열리는 국내경기대회로는 서울지역/대구-경북지역/부산-경남지역에서 매년 개최되는 춘계리그 및 추계리그 가 있고 1/2부 추계리그에서 상위권 팀들은 전국대학미식축구선수권대회에 진출하게 된다. 이 경기의 각각 결승전을 타이거볼/챌린저볼 이라고 한다. 미식축구 경기장은 길이가 109.7m(360ft), 폭이 48.8m(160ft)인 직사각형이다. 사각형의 긴 쪽 선을 사이드라인(side line)이라 하고, 짧은 쪽 선을 엔드라인(end line)이라 한다. 엔드라인에서 경기장 안쪽으로 10야드의 거리에 골라인(Goal line)이 있다. 양쪽 골라인 사이는 총 100야드이고, 5야드 간격으로 선이 그어져 있으며, 10야드마다 숫자가 표시되어 있다. 표시된 숫자는 양쪽 골라인으로부터의 거리를 나타내며, 50야드 라인이 중앙선이 된다. 사이드라인 안쪽으로 두 개의 선이 그어져 있는데 그것은 인바운즈 라인(inbounds line) 혹은 해시 마크(hash mark)라고 한다. 모든 플레이는 인바운즈 라인 위나 그 사이에서 시작된다. 엔드라인의 중앙에는 U자형의 골포스트가 서있다. 골포스트의 폭은 5.64m (222inches)이고 크로스바는 지상으로부터 3m(10ft) 거리에 위치한다. 한 팀당 뛸 수 있는 선수는 축구와 마찬가지로 11명이다. 그러나 축구와는 달리 선수 교체를 자유롭게 할 수 있기 때문에, 공수 교대가 이루어질 때 선수들도 모두 교체되는 경우가 많다. 따라서 한 팀은 공격 선수, 수비 선수, 스페셜 팀 선수로 나뉘게 된다. 한 경기의 심판은 총 7명으로 레퍼리(referee), 엄파이어(umpire), 헤드 라인즈맨(head linesman), 라인 저지(line judge), 필드 저지(field judge), 사이드 저지(side judge), 백 저지(back judge)로 구성된다. 이 중 흰색 모자를 착용한 레퍼리가 경기 운영을 맡아 주심이 된다. 미식축구공은 타원형의 공으로 럭비공보다는 사이즈가 작고, 더 단단하다. 선수들은 헬멧(helmet), 숄더패드(shoulder pad), 싸이패드(thigh pad), 니패드(knee pad), 힙패드(hip pad), 체스트 패드(chest pad) 등의 보호 장비를 반드시 착용해야만 한다. 미식축구는 쿼터제로, 쿼터당 15분을 기준으로 4쿼터를 진행한다. 1,2쿼터를 전반, 3,4쿼터를 후반이라고 부르고, 전반이 끝난 후 12분간의 하프타임이 주어진다. 2쿼터와 4쿼터에는 마지막 2분간 2분 경고시간(2 Minute warning)이 주어진다. 순수 경기시간은 1시간이지만, 특정 플레이 후에는 경기시간이 멈추기 때문에 실제 경기는 2,3시간 정도 계속된다. 4쿼터 시간이 끝날때에도 양 팀이 동점인 경우, 15분간의 연장경기(오버타임,Overtime)를 가지며, 다시 동점이 되거나, 점수를 얻지 못 한 경우엔 무승부로 경기를 종료한다. 경기시작 전 코인토스에서 이긴 팀이 킥을 할 것인지, 리시브를 할 것인지 결정할 수 있다. 킥을 하는 팀이 수비를 하게 되고, 리시브를 하는 팀이 공격을 하게 된다. 그러나 후반전을 시작할땐(2쿼터 끝나고), 처음에 차던 쪽은 리시브를 하고 받던 쪽은 킥오프를 하게된다. 이제 경기는 오프닝 킥오프(opening kick-off)로 시작된다. 자신의 진영 35야드 지점에서 상대 팀에게 공을 차주고, 리시브를 하는 팀은 그 공을 받아 전진하게 된다. 킥팀이 공을 받은 리시빙팀의 선수를 태클하여 넘어뜨리면 그 지점에서부터 플레이가 시작되기 때문에 가능한 멀리 차는 것이 좋다. 킥오프는 전후반 시작할 때, 득점이 이루어졌을 때 하게 된다. 공격팀은 4번의 공격기회를 갖는데, 4번의 공격기회 안에 10야드를 전진하면 또 다시 4번의 공격기회를 얻게 된다. 공격기회는 다운(down)이라고 하고, 새로운 공격기회를 얻는 것을 다운갱신(conversion)이라고 한다. 경기 중 다운을 표시할 때는 ‘(몇 번째 다운) & (10야드를 가기 위해 남은 야드)’로 하는데, 예를 들어 ‘1st & 10’이라고 하면 첫 번째 다운이고, 새로운 다운갱신을 위해서는 10야드가 남았다는 뜻이다. 만약 '2nd & 7’이라고 하면 두 번째 다운이고 7야드를 더 가야한다는 뜻이다. ‘3rd & 2’는 3번째 다운인데 2야드가 남았다는 뜻이다. 4번의 다운동안 10야드를 전진하면 계속해서 ‘퍼스트 다운(1st down)’을 얻을 수 있고, 상대방의 엔드존까지 전진하면 터치다운을 할 수 있다. 그러나 4번째 다운까지 10야드를 전진하지 못하면 4번째 다운이 끝난 지점에서 공수교대가 이루어진다. 따라서 보통 4번째 다운에서는 공격팀이 펀트(punt)를 하여 상대방 진영으로 공을 차서 넘겨주게 된다. 펀트를 하는 순간 공수가 교대되고, 공을 잡은 선수가 태클당해 넘어진 위치에서 다시 플레이가 진행된다. 펀트를 하는 이유는 이를 통해 상대 진영 엔드라인 근처로 공을 보내고 득점하기 어렵게 만들기 위해서이다. 그러나 지고 있을 경우에는 4번째 다운에 공격을 시도하기도 하는데 이러한 공격을 갬블(gamble)한다고 한다. 공격을 하는 팀은 허들(huddle)이라 불리는 작전회의에서 작전을 정한 후 공격플레이를 수행한다. 한 번의 공격플레이는 수비팀이 공을 가진 선수를 태클하여 땅에 넘어뜨리면 끝나고, 공을 가진 선수가 넘어진 그 지점이 스크리미지 라인(scrimmage)이 된다. 공격플레이는 항상 센터의 스냅(snap)으로 시작된다. 스냅이란 오펜스 라인의 가운데 있는 센터가 스크리미지 라인 위에 놓여있는 공을 뒤에 있는 쿼터백에게 전달하는 것이다. 쿼터백과 미리 약속한 신호에 맞춰 센터가 스냅을 하고, 그때부터 모든 공격선수들이 움직이게 된다. 수비선수들은 센터의 스냅을 보고 반응하게 되며, 센터의 스냅이 되기 전에 스크리미지 라인을 넘어가면 반칙이 된다. 공수가 교대되는 순간은 공격팀이 4번째 다운을 성공시키지 못했을 경우, 펀트를 했을 경우 외에도 수비선수가 공격팀의 포워드 패스를 가로챘을 경우(인터셉트, intercept)와 공격팀이 공을 놓쳤을 때(펌블, fumble) 수비팀이 리커버하는 경우 등이 있다. 공격팀이 득점을 했을 때에도 공수를 전환하여 킥오프를 하게 된다. 상대진영의 엔드존에 공을 가져다 놓는 것을 터치다운(touchdown)이라고 한다. 터치다운을 하면 6점을 얻는다. 터치다운 후에는 트라이 포 포인트(try for point)를 할 수 있는 기회를 얻게 된다. 킥(extra point)과 작전(2 point conversion) 두 가지의 옵션을 선택할 수 있는데, 킥을 하여 골포스트 사이로 넣으면 1점, 작전을 통해 2야드 지점에서 런닝 혹은 패싱 터치다운을 하면 2점을 얻는다. 상대진영의 엔드존 가까이 전진하긴 했는데, 터치다운을 하기 어려울 때에는 필드골(field goal)을 찬다. 필드골을 차서 골포스트 사이로 넣으면 3점을 얻는다. 보통 다운갱신을 하지 못한 네 번째 다운에 실패하는데 만약 그 자리가 20야드 지점이나 그 이하면 대부분 필드골을 시도한다.(점수차가 1~3점차인 경우엔 20야드보다 먼거리에서 필드골을 시도하기도 한다.) 필드골을 성공하지 못했을 경우에는 공을 찬 지점에서 공수가 교대된다. 공격팀이 자신의 엔드존에서 태클을 당해 넘어지거나, 공을 놓쳐 엔드존 밖으로 굴러 나갈 경우, 자신의 엔드존에서 홀딩반칙을 했을 경우는 세이프티(safety)로 수비팀이 2점 얻게 된다. 세이프티가 되었을 때에는 수비팀이 2점을 얻는 것과 더불어 공격권도 가지고 올 수 있게 된다. 그러나 세이프티는 극히 드물게 일어난다. 미식축구에는 다양한 반칙규정이 있다. 경기 도중 반칙이 일어나면 심판은 노란 수건(penalty flag)을 땅에 던져 반칙이 일어났음을 알린다. 반칙의 종류에는 라이브볼 파울(live ball foul)과 데드볼 파울(dead ball foul)이 있으며, 종류에 따라 페널티의 정도가 다르고, 페널티는 보통 야드 이동으로 이루어진다. 수비팀이 반칙했을 경우에는 공격팀이 야드 전진을, 공격팀이 반칙했을 경우에는 공격팀이 야드 후퇴를 하게 된다. 파울을 당한 팀은 그 파울을 인정(accept)하거나 거부(decline)하는 선택을 할 수 있다. 파울을 인정하면 그에 합당한 야드를 이동하게 되고, 거부하면 바로 전 플레이가 끝난 지점에서 다시 시작하게 된다. 경기 중 많이 일어나는 반칙에는 수비선수가 플레이가 시작되기 전에 스크리미지 라인을 넘어가는 오프사이드(offside)(5야드), 공격선수가 먼저 움직이는 폴스 스타트(false start)(5야드), 상대 선수를 잡아당기는 홀딩(holding)(공격/수비선수 공통,10야드), 상대선수의 헬멧을 손으로 쥐는 페이스마스크(face mask)(5, 15야드), 상대방의 패스 성공을 밀거나 잡으면서 방해하는 행위(pass interference)(5야드), 비신사적인 행위 등이 포함되는 퍼스널 파울(personal foul)(15야드) 등이 있다. 이외에도 수없이 많은 반칙규정이 있으며, 반칙은 경기흐름을 한순간에 바꾸어 놓기도 한다. 공격팀은 공을 전진시키기 위해 다양한 전략을 구사한다. 공격팀은 매 다운이 끝날 때마다 허들에서 작전회의를 통해 새로운 작전을 구사하기 때문에 공격작전은 미식축구에서 매우 중요하다. 따라서 팀마다 수십 개의 작전이 있는 작전집(playbook)을 갖고 있다. 공격작전에는 기본적으로 런(run)플레이와 패스(pass) 플레이가 있다. 런플레이는 쿼터백이 스크리미지 라인 뒤에 있는 러닝백에게 공을 직접 전달(hand-off)하여 전진하는 작전이고, 패스플레이는 쿼터백이 스크리미지 라인 앞으로 달려 나간 와이드 리시버에게 공을 던져 전진하는 작전이다. 런플레이는 안전하지만 많은 야드를 전진할 수 없고, 패스플레이는 많은 야드를 전진할 수 있지만 성공확률이 떨어지고 인터셉트의 위험성이 크다. 또한 수비를 혼란시키기 위한 다양한 속임작전이 있다. 플레이액션 패스(playaction pass)는 런플레이를 하는 척하다가 패스를 하는 작전이다. 공격의 시작은 런플레이와 동일한 모습이지만, 쿼터백이 러닝백에게 공을 주지 않고 리시버에게 패스를 던진다. 드로(draw)는 패스를 하는 척하다가 런플레이를 하는 작전이다. 쿼터백은 패스를 하는 척하며 드롭백을 해서 뒤늦게 러닝백에게 손으로 패스를 한다. 이 외에도 러닝백에게 손으로 패스를 하고 손으로 패스를 받은 러닝백이 패스를 던지는 더블쿼터(double QB), 러닝백에게 손으로 패스하고 손으로 패스를 받은 러닝백이 다시 쿼터백에게 공을 던져 쿼터백이 패스를 던지는 플리플리커(flea flicker) 등 여러 속임작전들이 있다. 수비작전은 기본적으로 공격팀이 현재 상황에 어떤 작전을 할 것인지를 예측해 정하게 된다. 다운갱신을 위한, 혹은 득점을 위한 야드가 적게 남았다면 런플레이를 할 가능성이 높기 때문에 그에 대비하여 디펜스 라인의 수를 늘리게 되고, 야드가 많이 남았다면 패스플레이를 할 가능성이 높기 때문에 그에 대비하여 세컨더리 수비수들의 수를 늘리게 된다. 오펜스의 포지션에는 쿼터백(QB), 풀백(FB), 테일백(TB), 와이드 리시버(WR), 타이트엔드(TE), 그리고 오펜스라인(OL) 중 센터(C)와 가드(OG), 태클(OT) 등이 있다. 디펜스 포지션에는 디펜스 라인 중 디펜스 태클(DT), 디펜스 엔드(DE), 라인배커(LB), 코너백(CB), 세이프티 중 스트롱세이프티(SS), 프리세이프티(FS) 등이 있다. 선수교체가 자유롭기 때문에 공수가 바뀌면 선수들도 바뀌게 된다. 따라서 선수들은 오펜스, 디펜스 중 한 포지션만 하게 되는 경우가 대부분이다. 오펜스 포메이션의 가장 기본적인 규칙은 스크리미지 라인 위에 최소 7명의 선수가 서 있는 것이다. 스크리미지 라인 뒤에 서 있는 선수를 제외하고, 스크리미지 라인 위에 있는 선수 중 양 끝에 서 있는 두 명의 선수만이 공을 만질 수 있다. 따라서 보통 오펜스 라인은 5명이 되고, 양 끝에 와이드리시버와 타이트엔드가 정렬하게 된다. 오펜스 라인(offensive line)은 5명으로 구성된다. 이들의 역할은 패스를 던지는 쿼터백을 보호하고, 러닝백이 뛰어나갈 길을 블록하는 것이다. 오펜스라인의 강력한 블록은 팀 전력 향상에 가장 큰 요소가 된다. 가운데의 센터 양 옆에 있는 오펜스라인은 가드(guard)라고 한다. 가드 옆에는 태클(tackle)이 라인업한다. 가드와 태클은 플레이 중 펌블이 일어난 경우를 제외하고, 공을 만질 수 없다. 센터(center)는 오펜스 라인 가운데에 있으며 공을 스냅하여 쿼터백에게 전달하는 역할을 한다. 스냅 전 중립지역에 들어갈 수 있는 유일한 포지션으로, 센터와 쿼터백 사이에 스냅이 안전하게 이루어져야 공격플레이를 성공적으로 수행할 수 있다. 쿼터백(quarterback)은 흔히 필드 위의 사령관이라 불린다. 공격시 허들 안에서 선수들에게 작전 지시를 내리고, 선수들이 라인업한 후에 시그널 콜을 하며, 센터로부터 스냅을 받아 플레이를 시작한다. 작전에 따라 러닝백에게 손으로 패스를 하거나 리시버에게 패스를 한다. 쿼터백의 역량에 따라 경기의 승패가 좌우된다. (그러나 기본적으로 라인맨의 능력이 게임의 성패를 크게 좌지우지 한다. 좋은 라인맨을 갖추고 나서야 다른 포지션의 능력치를 가늠해 볼 수도 점쳐볼 수도 있다. ) (다른 의견 : 라인맨도 중요하지만, 미식축구에서 중요하지 않은 포지션은 결코 없다. 한 포지션이 약하면 상대팀은 그쪽을 집중 공략하기 마련이다. 또한, 경험많고 우승 경험 있는 쿼터백이 은퇴전 상대적으로 전력이 약한 팀에 가서 연승을 하는 모습을 보면 쿼터백의 역할도 상당하다고 볼 수 있다.) (다른의견2 : 라인맨의 능력은 상대적으로 한정된다. 라인이 강력한 경우 이점은 크게 두가지. 런플레이가 편해지고 쿼터백에게 더 많은 시간을 벌어줄수 있다는거. 여기에 함정이 있다. 즉 애초에 러닝백과 쿼터백이 아예 뛰어나면 라인 특성을 무시할수도 있다는거다. 아무리 허접한 라인이라도 잠깐 버틴다. 하다못해 상대 수비수가 달려오는 시간을 조금이라도 늦추긴 한다. 이 시간은 아무리 짧아도 쿼터백에게 아주 잠깐의 틈도 안줄정도로 짧진 않다.더더군다나 프로수준에서는 일방적으로 라인이 못버티고 무너지는 경우도 거의 없다. 즉 라인의 능력이 개인편차가 크지 않은데 비해 쿼터백의 능력편차는 어마어마하게 크게 작용한다. 그리고 실제 점수에도 치명적인 영향을 끼친다. 이 때문에 쿼터백 연봉이 가장 높다) 러닝백(runningback)은 쿼터백 뒤에 서서, 쿼터백으로부터 손으로 패스(hand-off)를 받아 공을 들고 전진하는 역할을 한다. 또한 그들은 패스플레이 시 패스를 받기도 하고, 수비선수들을 블로킹하기도 한다. 러닝백 포지션에는 풀백(fullback)과 테일백(tailback, 혹은 halfback)이 있는데, 풀백은 주로 블로킹의 역할을 수행하고 테일백은 공을 받아 뛰는 역할을 수행한다. 와이드 리시버(wide receiver)는 오펜스라인과 멀리 떨어져 서서, 패스플레이 시 약속된 루트(route)를 뛰어 쿼터백으로부터 패스를 받는 역할을 한다. 긴 패스를 성공하는 와이드리시버의 플레이는 미식축구를 관람하는 큰 재미요소이다. 런 플레이 시 와이드리시버는 수비를 블록하기도 한다. 타이트 엔드(tight end)는 오펜스 라인 옆에 서서, 패스플레이 시에는 패스를 받으러 나가고, 런플레이 시에는 디펜스 라인을 블록하는 역할을 한다. 두 가지의 역할을 수행하기 때문에 다재다능한 선수가 포지션을 맡는다. 최근에는 훌륭한 타이트엔드를 가진 팀이 강팀인 경우가 많다. 포메이션에 따라 러닝백, 와이드리시버, 타이트엔드의 수가 다르게 되고, 그들이 정렬하는 위치도 다르게 된다. 오펜스와는 달리 디펜스 포메이션에는 특정한 규칙은 없다. 보통 오펜스 포메이션에 맞게 수비 포메이션을 바꾸게 되고, 상황에 맞는 수비전략을 세우게 된다. 디펜스 라인(defensive line)은 오펜스 라인 앞에 서서, 오펜스라인을 블록하고 라인배커의 자유로운 움직임을 돕는 역할을 한다. 포메이션에 따라 3명에서 6명까지 될 수 있으며, 양 끝에 서는 디펜스 라인을 디펜스 엔드(defensive end)라고 하고, 그 사이에 서는 디펜스 라인을 디펜스 태클(defensive tackle)이라고 한다. 라인배커(linebacker)는 디펜스 라인의 바로 뒤에 서서 수비를 하는 역할을 한다. 공격팀이 런플레이를 하면 앞으로 달려나가 러닝백을 태클하고, 패스플레이를 하면 뒤로 물러나 패스커버를 한다. 수비작전에 따라 블리츠(blitz)를 하여 공격팀에 위협을 주기도 한다. 디펜스라인과 라인배커를 디펜스 프론트(front)라고 한다. 세컨더리(secondary)는 프론트 뒤에 서서 주로 패스를 막는 역할을 한다. 와이드리시버 앞에 서서 수비를 하는 선수를 코너백(conerback)이라 하고, 필드 가운데 서서 수비를 하는 선수를 세이프티(safety)라고 한다. 이들은 수비의 최종 임무를 수행하게 된다. 스페셜 팀은 킥 오프와 킥 리시브, 펀트와 펀트 리시브, 필드골 등 킥을 하는 플레이에서 역할을 수행하는 선수들을 가리킨다. 킥은 킥커(kicker)가 킥오프 시나 필드골, 터치다운 후 엑스트라 포인트 시에 수행하고, 펀트는 펀트시에 펀터(punter)가 하게 된다. 킥 리턴과 펀트 리턴은 리터너(returner)가 공통적으로 수행하게 되는 경우가 대부분이다. 스페셜 팀은 킥커와 펀터를 제외하고, 보통 주전선수들이 아닌 신인선수들로 구성된다."
        }
    },
    "과일": {
        "0": {
            "감": "감(영어: persimmon)은 감나무속 나무에서 나는 과일이다. 단과(丹果)라고도 한다. 감나무(D. kaki)는 한국, 중국, 일본 지역에서 주로 재배되며 맛이 매우 달고 가공, 저장이 쉬워 말려 먹거나 다른 음식에 넣어 먹기도 한다. 디오스프린이라는 탄닌 성분이 떫은 맛을 내고 이 성분이 많이 먹었을 때 변비를 일으키기도 한다. 크게 단단한 상태에서 먹는 단감과 완전히 익은 홍시, 말려서 먹는 곶감의 형태로 먹는다. 2005년 현재, 가장 많은 양의 감을 생산하고 있는 국가는 중국이며, 대한민국과 일본이 그 다음으로 많이 생산하고 있다. 감은 그냥 먹기도 하지만, 말리거나 요리를 하여 먹는 경우도 있다. 생으로 먹는 경우, 일반적으로 껍질을 벗긴 후 4등분하여 먹는다. 홍시의 경우에는 숟가락으로 떠먹을 수도 있다. 잘 익은 감은 단맛이 난다. 그러나 완전히 익기 전에는 떫은맛이 나므로 먹을 수 없다. 대한민국을 비롯해 중국, 일본, 베트남 등지에서는 수확한 감을 2주에서 3주가량 실외에서 말린 후 실내에서 며칠 간 더 말려 곶감으로 먹기도 한다. 이것을 일본에서는 호쉬가키(干し柿), 중국에서는 쉬빙(柿饼), 베트남에서는 hồng khô라고 한다. 곶감은 간식이나 후식으로 대접되거나 다른 요리에 사용된다. 감을익히면 홍시가 된다. 한국의 전통 음료인 수정과를 만들 때 말린 감을 사용하기도 하며, 익은 감을 발효시켜 감식초를 만들기도 한다. 타이완에서는 석회수를 담은 단지에 감을 보관하여 떫은맛을 제거한다. 이 과정에서 감이 약간 물렁해져 이를 취시(脆柿)라고 한다. 보관 기간은 상온(25–28 °C)에서 5-7일정도이다. 중국 둥베이 지역과 한국에서는 감의 잎을 말려 감잎차를 만든다. 비타민 A·C가 고루 들어 있어 피로 해소와 감기 예방에 탁월하며. 식이섬유 함량이 높아 장 기능을 개선한다. 해독·항산화 효과가 있으며, 칼륨과 마그네슘 등이 풍부하게 함유되어 있다. 고혈압 예방, 혈중 알코올의 상승률을 낮추는 효능도 있다."
        },
        "1": {
            "오미자": "오미자(五味子, five-flavor-fruit) 또는 오미자나무는 오미자과의 덩굴성 낙엽수이다. 산골짜기 암반지대에서 자라는 낙엽성 덩굴식물로 열매는 \"오미자\"라고 한다. 타원형 잎은 어긋나는데 뒷면의 잎맥 위에는 털이 있고, 잎 가장자리에는 잔톱니가 있다. 꽃은 붉은빛이 옅게 도는 황백색을 띠며, 6-7월에 암그루와 수그루에 따로따로 달린다. 꽃의 꽃덮이조각은 6-9장이고 수술은 다섯 개이고, 암술은 많다. 둥근 열매는 8-9월에 붉은색으로 익는데, 씨가 열매당 1-2개씩 들어 있다. 산딸기와 모습이 매우 비슷하며, 산딸기 보단 검붉은 색이 돈다. 열매는 약으로 쓰거나 술과 차의 재료로 이용한다. 이 열매는 단맛, 짠맛, 쓴맛, 신맛, 매운맛의 다섯 가지의 맛을 고루 갖추고 있다고 하여 오미자라 하는데, 그 가운데에서도 신맛이 가장 강하다. 신맛의 성분으로서는 말산·타르타르산 등이 알려지고 있다. 한방에서는 약재로 이용되고 있다. 동물실험에서는 대뇌신경을 흥분시키고 강장작용이 나타났으며 호흡중독에도 직접 작용하고 있다. 또한, 심장활동을 도와서 혈압을 조절하고 간장에 들어가서는 간장의 대사를 촉진시키는 효과가 인정되었다. 약성은 완만하고 맛이 시며 독성은 없다. 효능은 성신경의 기능을 향진시키므로 유정·몽정·정력감퇴·유뇨 등에 효과가 현저하다. 또, 당뇨 환자가 입이 자주 마르고 갈증을 느낄 때에 복용하면 갈증이 제거되고, 여름에 땀을 많이 흘리고 난 뒤에 복용하여도 더위를 견디고 갈증을 적게 느끼게 된다. 오래도록 잘 치유되지 않는 해소에 사용하면 기침을 멈추게 하는 효과가 있다. 최근의 임상보고에 의하면 급성황달형 전염성간염에도 좋은 효과가 있음이 밝혀졌다. 금기사항으로는 감기로 인한 기침에는 사용하지 않도록 한다. 대표적인 처방으로는 생맥산이 있는데 여름에 더위와 갈증을 치료하는 데 좋은 처방이다. 민간에서는 차와 술을 담가 먹으며, 또한 화채로도 만들어 먹는다. 한방에서는 활용도가 높은 약재에 속한다."
        },
        "2": {
            "수박": "수박(영어: watermelon)은 남아프리카 원산의 한해살이 덩굴식물, 또는 그 열매를 말한다. 서과(西瓜) 또는 수과(水瓜)라고도 한다. 열매의 속살은 식용하는데, 붉거나 노란색을 띠며, 달고, 씨가 있는 수박이 대부분이다. 요즘엔 씨 없는 수박도 나오며, 여름철 과일이다. 덩굴에는 거친 털이 있으며 단면은 마름모꼴로 길이는 7m 정도이다. 잎은 어긋나며 긴 심장꼴이고 깃모양으로 3-4개로 깊게 갈라진다. 잎겨드랑이에서 덩굴손이 나와 물체에 휘감긴다. 꽃은 잎겨드랑이에 1개씩 달리고, 노랑으로 지름 3.5cm이며, 꽃부리는 5개로 갈라진다. 암수한그루이며 5 ~ 10마디마다 암꽃이 달리며, 수꽃은 품종에 따라 양성화가 달린다. 열매는 개화 후 약 30일이면 익는다. 열매는 400 ~ 1700개, 보통 700개 정도의 종자가 있다. 종자는 납작한 달걀꼴이나 긴 타원형이고 씨앗 껍질 색은 검정·회색·갈색으로 여러 가지이며, 크기도 품종에 따라 다양하다. 종자가 없으면 먹기 쉬울 것이라는 발상에서 씨없는 수박의 연구가 이루어졌다. 보통의 2배체 수박의 발아한 눈에 콜히친을 작용시키면 4배체의 수박이 생긴다. 이 4배체의 꽃에 2배체의 화분(花粉)을 수분시키면 3배체의 종자가 생긴다. 이 종자는 불임성이며 열매가 열려도 종자가 생기지 않는다. 한국에서 재배되는 품종은 대략 둥근 모양인데, 긴 타원형인 품종도 있다. 열매껍질의 색깔도 짙은 녹색에서 녹색·노랑·흰색 등이고, 세로줄무늬 모양도 굵은 검정에서 가늘고 엷은색에 이르기까지 각양각색이며, 이러한 것들이 품종의 특징이 되고 있다. 열매살의 색깔도 빨강·노랑 외에 진홍·귤색·흰색 등이 있다. 현재 주된 재배 품종으로는 신대화3호를 중심으로 한 대화계 품종간의 1대잡종들로 열매살은 선홍색이고 열매껍질에 호랑이무늬가 있다. 수박은 열대성 식물이므로 재배기간 중에 비교적 높은 온도 25°C가 요구된다. 발아 적온은 25 ~ 30°C이고, 토양은 통기성이 좋으며 물이 잘 빠지는 곳으로 토양 산도 pH 5.0 ~ 6.8이 적당하다. 재배방법은 촉성재배·조숙재배·보통재배·가을재배 등이 있다. 촉성재배는 파종부터 수확까지 온실에서 가꾸는 방법으로 주로 남부지방에서 소과종을 대상으로 이루어진다. 조숙재배는 육묘기에만 보온하여 가꾸는 방법으로 현재 주종을 이루는 방법이다. 보통재배는 개간지나 일반 노지에 직파(直播)하여 가꾸는 형태이다. 가을재배는 만숙재배라고도 하는데 주로 연말연시를 대상으로 출하하며 육묘기는 노지에서 가능하나 후기에는 온실에서 재배한다. 수박은 보통 직접 밭에 파종하지 않고 육묘를 하는데 온실재배의 경우는 정식하기 30일 전에 미리 준비한 분에 파종한다. 종자는 종자소독약인 우스플론 800 ~ 1,000배액에 30분간 침적시킨 뒤 25 ~ 30°C로 싹틔우기를 실시하여 분에 심는 것이 안전하다. 육묘 기간중에 야간온도가 높으면 떡잎 아래 줄기가 크게 자라 모종이 약하게 되므로 야간온도는 22°C 이상 되지 않게 한다. 또, 토양 전염병을 예방하기 위하여 호박이나 박을 대목으로 접을 붙여 재배하는 접목육묘를 실시하기도 하나 수박의 맛이 떨어지고, 대목간의 불친화 등의 문제가 있어 점점 그 이용이 줄어들고 있다. 노지에 정식할 때는 이랑너비 2.5 ~ 3m에 포기 사이는 1m 내외로 심으며 비늘하우스 내에는 이랑너비 1.8m에 0.6 ~ 1m 간격으로 두 줄심기를 할 수 있다. 시비량은 10a당 질소 28kg, 인산 20kg, 칼리 30kg 수준으로 실시하는데 인산은 전량을 밑거름으로 뿌리고 질소와 칼리는 3, 4회 나누어 준다. 수박은 이어짓기를 계속할 경우에는 토양 전염병이 많이 발생하므로 돌려짓기를 한다. 병충해 방제는 재배지 선택에서부터 주의하여 전년에 수박이 재배되지 않은 곳을 택한다. 주요 병으로는 수박의 줄기부분이 갈라지고 진이 나와 시들거리다가 죽는 덩굴쪼김병이 있는데, 이것은 마네브를 뿌려 방제한다. 또 과실에 원형의 갈색반점이 생기는 탄저병에는 마네브와 지네브를, 덩굴과 잎·줄기가 암녹색이나 갈색병반이 생겨 회백색으로 되는 역병에는 다코닐 600 ~ 800배액을 뿌린다. 수확은 개화 후 25 ~ 30일이면 실시하는데 광택이 나고 두들겨 보아 둔탁한 음이 나는 것이 익은 것이다. 수박은 이뇨·지갈(止渴)·해서(解暑)의 작용이 있어 소변불리·수종·신장염·고혈압·서열번갈 등에 좋은 것으로 알려져 있다. 수박의 열매는 거의 대부분이 수분 92%이고 탄수화물이 8% 함유되어 있어서 여름철에 잘 어울리는 채소다. 먹을 수 있는 부분 100g 중 붉은 열매살에는 380µg, 황육종에는 10µg의 카로틴이 함유되어 있고, 비타민 B1, B2가 각각 0.03mg 함유되어 있다. 또한 시트룰린이라고 하는 아미노산을 함유하여 이뇨효과가 높고, 신장염에 좋다고 하며 열매즙을 바짝 졸여서 엿처럼 만든 수박당은 약용에 쓴다. 수박을 한번에 너무 많이 섭취하게 되면 혈청 내에 시트룰린 함량이 증가해서 시트룰린 중독증이 나타날 수도 있지만, 이런 중독 수준까지 수박을 과량 섭취하기는 어렵다. 종자는 뽑아서 소금기를 가하고, 종파를 벗겨 배(胚)를 먹는데, 먹을 수 있는 부분 100g 중 단백질 30.1g, 지질 46.4g, 칼슘 70mg, 인 620mg, 철 5.3mg, 카로틴 15µg 외에 비타민B1, B2, 니아신 등이 함유되어 있어 영양가가 높은 식품이다."
        },
        "3": {
            "멜론": "멜론(melon, 문화어: 향참외)은 박과의 한해살이 덩굴식물이다. 북아프리카·중앙아시아·인도 등지를 원산지로 보고 있으나 서아시아에서도 야생종이 재배되므로 정확한 원산지는 알 수 없다. 영어 ‘멜론(melon)’은 고프랑스어(영어판) melon에서 왔다. 이는 다시 후기 라틴어(영어판) ‘멜로넴(melonem)’에서 왔는데, 이 때에는 호박속에 속하는 박 등을 부르는 말로 쓰였다. 더 이전 시대의 라틴어로는 ‘멜로페포넴(melopeponem)’이었는데, 이는 고대 그리스어 멜로페폰(μηλοπέπων)에서 왔으며, 이 단어는 ‘사과’를 뜻하는 ‘멜론(μῆλον)’과 ‘익은’을 뜻하는 ‘페폰(πέπων)’이 합쳐진 것이다. 기는 줄기는 덩굴손으로 다른 물체를 붙잡아 감고 올라간다. 전체에 거센 털이 있다. 잎이 변해서 된 덩굴손은 꼬불꼬불한 작은 코일처럼 생겼다. 멜론 열매는 둥근 모양이거나 달걀 모양이며, 대개 지름은 30cm 이상이며, 무게는 1 ~ 4kg이다. 열매는 종류에 따라 노란빛이 도는 분홍색, 노란색, 옅은 녹색, 짙은 녹색 등 여러 색깔을 띤다. 과육은 즙이 많고, 녹색·흰색·노란색·오렌지색·분홍색·붉은색을 띤다. 오늘날 경제적으로 중요한 멜론 종류는 멜론 변종들이며, 캔털루프, 참외, 감로멜론 따위가 대표적이다. 네트멜론으로도 알려진 머스크멜론은 북아메리카에서 널리 재배된다. 이 열매의 껍질은 연노란색을 띠고 부드러우며 그물무늬가 있다. 과육은 녹색이거나 노란빛이 도는 분홍색으로, 맛이 달콤하고 사향 냄새를 풍긴다. 유럽에서 많이 재배하는 캔털루프멜론은 껍질이 사마귀혹처럼 울퉁불퉁하고 녹색을 띤다. 과육은 노란빛을 띤 오렌지색으로 달다. 감로멜론은 초록빛이 도는 흰색을 띠는 매끈한 껍질과 달콤한 녹색 과육이 특징이다. 이 밖에도 여러 멜론 종류가 있다. 카사바멜론은 껍질이 쭈글쭈글하고 세로홈이 있는 머스크멜론 종류도 겨울멜론이라고도 한다. 이스라엘에서 재배하는 오겐멜론은 캔털루프멜론 종류이며, 샤랑테멜론은 머스크멜론 종류이다. 이 밖에 망고멜론, 동양산 피클멜론, 뱀멜론 이 세 종류는 저장식품과 피클을 만드는 데 쓰이며, 널리 재배되진 않는다. 향기로운 관상 품종인 악취 멜론 품종도 있다. 변종 또는 품종에 따라 여러 가지로 불린다. 멜론의 변종은 참외이다."
        },
        "4": {
            "파인애플": "파인애플(영어: pineapple, 학명: Ananas comosus) 또는 봉리수(鳳梨樹)는 열대 남아메리카 북부 원산 파인애플과의 여러해살이풀이다. 파인애플의 어원은 열매의 모습이 솔방울을 닮아서 1690년대 이전에 영어 솔방울을 지칭하던 'pineapple'에서 유래되었다. 현재 솔방울은 파인애플과의 혼동을 막기 위해 'pine cone' 또는 'conifer cone'으로 명칭이 바뀌었다. 애플은 사과라는 뜻 외에도 둥근 과일, 열매를 의미하는 보통명사이므로 파인애플은 솔방울을 닮은 열매, 과일이라는 뜻이다. 파인애플과의 여러해살이식물로 상록성이며 브라질이 원산지이다. 파인애플은 높이가 약 60-90cm이며, 열매는 2-4kg이다. 식물이 14-16개월 정도 자라면 잎들의 중앙에서 꽃차례가 올라오는데, 꽃차례는 분홍빛이 도는 붉은색을 띠며 작은 솔방울처럼 보인다. 꽃은 꽃차례가 높이 약 5cm로 자랐을 때 파란 빛이 도는 보라색으로 피기 시작한다. 각 꽃은 작은 과실로 발달하고 작은 과실들의 과육은 그들이 붙어 있던 꽃대와 결합에서 열매의 한 형태인 집합과(集合果)를 이룬다. 집합과와 꽃대는 열매의 노란 속으로 발달하며, 꽃차례를 싸고 있던 두껍고 단단한 잎 모양 구조물인 포(苞)는 열매의 겉껍질로 발달한다. 열매 모양은 원통모양·원뿔모양·달걀모양 등이 있고, 처음에는 녹백색이지만 익으면 황갈색이 되고 향기가 난다. 식용부분은 꽃턱, 씨방, 포엽 기부와 꽃대가 융합해서 생긴 것으로서 과육은 흰색 또는 노란색이며, 섬유소가 적고 즙이 많으며 단맛과 신맛이 알맞게 조화되어 상쾌한 맛이 난다. 파인애플은 따뜻한 지역의 물빠짐이 좋은 흙에서 잘 자란다. 파인애플 재배지에서는 심기 전에 땅을 깊게 갈아 흙을 잘게 부수고, 해충을 죽이기 위해 기계로 흙 속에 농약을 넣기도 한다. 파인애플은 원줄기에서 자라는 새순, 열매 바로 밑의 꽃줄기에서 자라는 가지, 열매의 꼭대기에 달린 부화관, 땅 속의 뿌리에서 자라는 가지 등으로 번식한다. 이것들은 보통 손으로 심으며 심은 뒤에는 세심하게 가꾼다. 수확은 심은 지 약 20개월 후에 가능하다. 열매는 생으로 먹거나 통조림으로 가공한다. 파인애플을 이용한 주스, 샐러드, 과자, 그리고 여러 종류의 후식은 많은 사람들이 즐겨 먹는 음식이다. 대한민국에서는 비닐하우스 원예의 발달로 1964년 제주도에서 시험재배에 성공하여 지금은 중부지방을 비롯하여 강원도에서도 재배하고 있다. 품종은 100종 이상이며, 잎가장자리에 가시가 있는 계통과 없는 계통이 있다. 파인애플은 식용, 통조림, 섬유로 이용되며 껍질의 경우 가축의 먹이로 이용된다. 이것을 이용해서 만든 피자를 하와이안 피자라고 한다. 브로멜라인 효소가 풍부하여 혈액 응고를 방지하고 소염 효과를 일으켜 급성 축농증, 인후염, 관절염, 통풍과 같은 염증성 질환을 치료하는데 효과가 있다. 또한 비타민 C, 요오드, 마그네슘, 인, 칼슘과 같은 항산화 성분이 풍부하여 면역력을 증강시키고 체내 활성 산소를 막아 동맥 경화, 심장 질환, 당뇨, 항암에도 도움이 된다. 날로 자르지 않은 과실을 보관할 때에는 거꾸로 기대어 세워 놓으면 좋다. 원래, 열매의 아래쪽에 단맛이 많이 나지만, 거꾸로 세워놓으면 단맛이 열매 전체에 골고루 스며들기 때문이다. 소설가 조정래의 역사소설 《아리랑》에 나오는 하와이주 거주 한국계 미국인들이 파인애플 통조림회사와 계약을 맺고. 파인애플 재배하여 수확하는 내용이 나온다. 본래 한국계 미국인들은 부지런한 한국계 미국인 노동자들을 좋아하는 농장주들에 의해 월급 15달러를 받는 노동자로 고용되어 사탕수수 농장에서 일했는데, 단 맛이 나는 파인애플이 과일 소비자들에게 인기를 끌면서 파인애플을 재배하여 판매하는 소상인이 된 것이다."
        },
        "5": {
            "복숭아": "복숭아(영어: Prunus persica, peach)는 장미과 벚나무속에 속하는 복사나무의 열매이다. 원산지는 중국 화북의 산시성과 간쑤성의 해발 600 ~ 2,000m 고원 지대이다. 복사나무는 복숭아나무라고도 부르며, 갈잎 작은키 나무다. 대한민국에서 사과나무, 감나무, 귤나무, 포도나무에 이어 많이 기르는 과일나무다. 복숭아(peach)와 천도복숭아(nectarine)가 있으며. 복숭아는 다시 흰 꽃이 피는 백도(Prunus persica for. alba Schneider)와 홍도(Prunus persica for. rubro-plena Schneider)로 나눌 수 있다. 복사 나무의 높이는 약 4.5-7.5m에 이르고 잎은 긴 피침형으로 끝이 뾰족하며 가장자리에 톱니가 있다. 초봄에 잎보다 먼저 피는 꽃은 연분홍빛이고 묵은 가지에서 핀다. 열매는 7-8월에 익는다. 연평균 기온이 12-15°C의 범위의 건조한 지역에서 좋은 과일을 생산할 수 있다. 묘목은 늦가을 땅이 얼기 전에 심거나 봄에 땅이 풀리면 바로 심는다. 복숭아나무는 1년생 가지의 곁눈에 꽃눈과 잎눈이 겹으로 생긴다. 가지의 끝눈은 언제나 잎눈이며, 꽃눈은 열매만 맺는다. 다른 과수와 사실상 마찬가지로 열매 솎기를 하는데, 제1회는 꽃이 핀 뒤 20-25일쯤에 하고, 제2회는 6월 중순쯤에 한다. 봉지 씌우기는 늦은 품종에 한해서 열매솎기가 끝나면 바로 실시한다. 복숭아 나무는 재식한 뒤 2, 3년째부터 결실을 시작하여 6~7년째 성과기가 되며 20~30년이 되면 수명이 다한다. 복숭아 나무의 열매인 복숭아는 모양이 둥글고 빛깔이 다양한 식용 과일이다. 과육은 흰색, 불그스름한 색, 노란색 등을 띤다. 우리나라에서 재배되고 있는 복숭아 나무의 품종으로는 백도, 황도, 대구보 등을 들 수 있으며 그 밖에 창방조생, 기도백도, 중진백도 등을 들 수 있다. 과육은 통조림, 잼, 말린 복숭아 등 다양하게 사용된다. 과일 한가운데에 들어 있는 씨는 단단하고 골이 패었다. 씨는 도인(桃仁)이라 부르며 약재로 쓰인다. 전 세계적으로 재배 되는 낙엽성 과수의 열매 중에서 사과와 배 다음으로 널리 소비된다. 복숭아는 알레르기를 일으키는 음식으로 유명하다. 복숭아 털의 알러지와 복숭아 자체의 알러지로 구분되며, 복숭아를 먹으면 구토나 어지러움을 일으킨다. 또 복숭아나 자두의 껍데기에 닿이면 입술이 붓거나 따가움, 가려움 등의 증상이 일어난다. 만약 알레르기가 일어났다면 가까운 병원으로가 진찰을 받고 증상이 약할시 집에서 휴식을 취해야 한다. 한국에서 복숭아는 귀신을 쫓는 과일로 여겨서 집안에는 복숭아나무를 심지 않고, 또한 복숭아를 제사상에 올리면 조상신이 도망간다고 하여 올리지 않는다. 조치원 복숭아 축제는 2003년부터 시작된 세종특별자치시의 지역축제로 매년 8월에 개최된다."
        },
        "6": {
            "사과": "사과(沙果, apple)는 사과나무의 열매로, 세계적으로 널리 재배되는 열매 가운데 하나이다. 평과(苹果), 빈파(頻婆)라고도 한다. 사과열매는 가을에 익는데, 보통 지름이 5~9센티미터이다. 극히 드물지만 15센티에 이르기도 한다. 씨앗에는 미량의 사이안화물이 함유되어 있다. 샐러드, 주스, 파이, 카레 등의 재료로 쓰인다. 사과나무의 원산지는 발칸반도로 알려져 있으며 B.C. 20세기 경의 스위스 토굴 주거지에서 탄화된 사과가 발굴된 것으로 보아 서양사과는 4,000년 이상의 재배 역사를 가진 것으로 추정된다. 그리스 시대에는 재배종, 야생종을 구분한 기록이 있고 접목 번식법이 이미 소개 되어 있을 정도로 재배 기술이 진보되었다. 로마시대에는 Malus 또는 Malum이란 명칭으로 재배가 성향하였고 그 후 16-17세기에 걸쳐 유럽각지에 전파되었다. 17세기에는 미국에 전파되었고 20세기에는 칠레 등 남미 각국에 전파되었다. 한국에서는 예로부터 재래종인 능금나무(Malus asiatica)를 재배했다. 가장 오래된 기록으로 《계림유사》(12세기)에 ‘林樆은 (고려말로) 悶子訃라 한다(林樆曰 悶子訃)’는 언급이 있고, 《고려도경》(1123)에는 고려에 來檎이 자란다고 기록하고 있다. 여기서 임금(林樆)과 내금(來檎)이 능금과 사과 중 어떤 것을 가리키는 말인지는 확실하지 않다. 조선 숙종 때 쓰여진 홍만선의 《산림경제》(18세기 초)에는 사과(楂果)와 임금(林檎)의 재배법이 각각 실려 있다. 1884년 무렵에는 선교사들이 서양 품종을 들여와 관상수로 심었다. 대구·경북 지방의 사과의 경우는 1899년 선교사로 왔던 우드브릿지 존슨이 대구에 있는 그의 사택에 심은 72그루의 사과나무로부터 널리 퍼졌다. ‘사과’의 옛 형태가 남은 기록 중 가장 오래된 것은 언해두창집요(1601)의 ‘ᄉᆞ과’이다.(“ᄉᆞ과ᄅᆞᆯ 겁질 ᄡᅵ 조ᄎᆞᆫ 재 검게 ᄉᆞ라 ᄀᆞᄅᆞ ᄆᆡᇰᄀᆞ라 사당믈예 플어 머기라”) 이 단어가 《훈몽자회》(1527)에서는 사과(沙果), 《산림경제》(18세기 초)에서는 사과(楂果)로 차자 표기되었다. 19세기까지는 능금나무(Malus asiatica)와 사과나무를 따로 구분하지 않고 크기 등의 차이로만 구분해서 불렀으나, 20세기 초 능금나무가 다른 종으로 분류된 뒤에 ‘사과’라는 단어는 Malus domestica를 부르는 말로 정착하였다. 학명 말루스 도메스티카(Malus domestica)는 라틴어로 ‘친숙한 사과’란 뜻이다. 사과라는 뜻의 ‘말루스(malus)’는 악을 뜻하는 ‘말룸(malum)’과 비슷하여 기독교 문화권에서 전통적으로 선악과로 표현된다. (#상징 참고.) 하지만 ‘말루스(malus)’는 사과를 뜻하는 고대 그리스어 ‘멜론(μῆλον)’에서 온 것으로 ‘말룸(malum)’과는 어원이 다르다. ‘멜론(μῆλον)’은 멜론의 어원이 되기도 했다. 세계적으로 재배되고 있는 품종은 700여 종이 되지만, 대한민국에서 유실수로 재배되고 있는 품종은 10여 종이다. 사과의 품종은 수확기에 따라 조생종·중생종·만생종으로 나뉘고, 색깔에 따라 홍색사과·황색사과·녹색사과로 구분한다. 현재 널리 재배되고 있는 품종에는 스타킹·골든딜리셔스·축 등이 있고, 근래에는 조나골드·부사 등이 있다. 대한민국에서는 홍옥이 오랫동안 재배되었으나 현재는 적은 수가 재배되고 있다. 19세기 초까지는 영국이 세계 최대 생산국이었으나 19세기 말에 들어서는 미국에서 육종이 성행하여 최대의 생산국이 되었으며 한때 러시아가 세계 최대 생산국이었다가 2014년에는 중국이 전세계 생산량의 48%를 차지해서 최대였다. 미국, 터키, 폴란드, 이탈리아 등이 뒤를 잇고있다. 대한민국에서 사과 재배지로 유명한 곳은 경상북도 북부지방 청송군, 안동시, 영양군 등이다. 최근, 지구온난화의 영향으로 강원도 인근 지역에서도 사과가 재배되고 있다. 조선민주주의인민공화국의 경우, 대한민국과 달리 재배하는데 어느 정도 충분히 가능하나, 북한의 무분별한 벌목 행위로 인해 식재량 감소 현상이 계속되는 경우가 있어, 백두산을 중심으로 하는 개마고원 일대나 유역에서는 여름에도 겨울 같은 기후라 재배할 수 있는 능률이 극히 드물다. 일본의 경우 주로 도쿄도 이북의 도호쿠 지방이나 홋카이도, 서일본의 내륙부 고산 지대에서 집중적으로 재배할 수 있다. 일본 내 최대 사과 생산지는 아오모리현이다. 인도의 경우, 사과를 딜리셔스 스타킹이라는 별명으로 부르고 있으며 기후가 다양하여 사과 또한 재배면적이 넓다. 알칼리성 식품으로, 칼로리가 적고 몸에 좋은 성분이 많이 들어있다. 식이섬유는 혈관에 쌓이는 유해 콜레스톨을 몸밖으로 내보내고 유익한 콜레스테롤을 증가시켜 동맥경화를 예방해 준다. 또한 칼륨은 몸속의 염분을 배출시켜 고혈압 예방과 치료에 도움을 준다. 한국과수농협연합회에 따르면, 사과와 배를 즐겨 먹는 사람은 뇌졸중 발생위험이 줄어든다. 아침사과는 보약이라는 말이 있을 정도로 다른 과육에 비해 탄수화물과 비타민C, 무기염류가 풍부하며 단백질과 지방이 비교적 적다. 사과씨에는 생명의 위협을 주는 극소량의 청산가리가 들어있는 것으로 알려져 있다. 유방암, 대장암 예방에 도움이 된다. 사과에 들어있는 펙틴은 대장암을 예방하는 유이관 지방산을 증가시키고 붉은색 사과에 풍부한 폴리페놀 성분은 대장 내에 머무는 동안 장 내의 항암물질 생산을 해서 유방암 예방을 돕는다. 사과는 노화를 방지하며 하얗고 뽀얀 피부를 만들어주는 성분인 폴리페놀 성분을 많이 함유하고 있다. 영국 식품연구소 연구팀이 폴리페놀 성분을 따로 추출할 수 없는 과일인 사과, 복숭아, 천도복숭아를 분석한 결과 폴리패놀 성분을 추출할 수 있는 포도 같은 과일보다 최고 5배까지 더 많은 폴리페놀을 함유하고 있다는 것을 발견했다. 사과는 많은 종교적 전통에서 언급되는데 신비적이고 금지된 과일(금단의 열매)로 특히 여겨진다. 창세기에는 금지된 과일이 무엇인지 명확히 나와있지 않았는데도 보통 유럽의 기독교 전통에서는 이브가 아담을 유혹하여 함께 나누어 먹은 과일이 사과라고 생각하고 있다. 결과적으로 아담과 이브의 이야기에서 사과는 유혹, 죄에 빠짐, 죄 그 자체의 상징이 되었다. 라틴어에서 사과와 악을 뜻하는 단어는 비슷하다.(사과는 \"malus\", 악은 \"malum\"). 이것이 사과를 성경적으로 금지된 과일로 해석하게 된 이유인 듯하다. 사람의 목에 있는 후두는 영어로 \"Adam's apple\"이라고 불리는데 이것은 아담의 목에 걸려 있는 금지된 과일로 인한 것이라는 관념에서 나온 것이다. 중세의 성직자들은 사과의 유혹적인 빛깔, 양면성을 지닌 맛(달콤하고 신), 여성을 암시하는 중심의 생김새, 그리고 무엇보다도 사과를 가로로 잘랐을 때 중심의 별의 모양이 바로 금단의 선악과나무에서 자랐을 열매임을 나타내는 표식이라고 해석하였다. 지금의 이탈리아와 오스트리아가 접하는 국경을 기준으로 그 북쪽의 유럽에서는 포도가 잘 자라지 못하는 기후로 인하여, 사과를 숭배하였다. 그래서 그곳의 성직자들, 드루이드교의 사제들은 의식을 거행할 때 포도주 대신에 사과주를 이용했으리라 생각된다. 이들은 심지어 천국을 아발론(Avalon) 즉 사과의 섬이라고 부르면서 그곳엔 사과 착즙기 같은 것도 있을 것이라고 믿기도 했다. 켈트족은 자신들의 신앙인 드루이드교와 기독교를 합하여 기독교의 한 분파인 켈트 기독교를 만들어냈다. 이들은 4세기 경에 이르면서 로마 가톨릭과 심각하게 대립하는 관계가 되었다. 470년경, 로마 가톨릭은 켈트 기독교의 그 성스러운 과일을 선악과의 전형으로 삼기 시작한다. 장미과 사과나무속에 속하는 사과 씨는 섭취하지 않는 편이 좋은 것으로 알려져 있다. 사과 씨에는 섭취시 드물지만 아미그달린이라는 성분에 노출된다면 유해한 작용을 일으키는 것으로 보고된 바 있다. 장미과 벚나무속에 속하는 매실, 살구, 복숭아, 아몬드처럼 섭취시 주의를 요하는 과일의 씨로 알려져 있다. 한편 석류, 수박, 포도의 씨들처럼 영양성분을 갖는 종들하고는 이러한 맥락에서 비교될 수 있다."
        },
        "7": {
            "바나나": "바나나(영어: Banana)는 파초과 파초속의 여러해살이 식물과 열매를 두루 일컫는 말이다. 바나나는 열대 아시아, 인도, 말레이시아 등지가 바나나의 원산지이지만, 현재의 주된 바나나 생산 지역은 인도, 브라질, 필리핀, 에콰도르 등이다. 바나나는 무덥고 습한 기후에서 자라며 물빠짐이 좋은 모래질 참흙에서 재배가 가장 잘 된다. 대한민국에서는 기온이 낮아 상업적으로 재배되는 품종의 실외 재배는 불가능하며 제주도 등지에서 온실에서는 소량 재배하고 있다. 바나나는 3~10미터 정도의 높이까지 자라며 여러해살이풀로 분류된다. 씨(종자)는 짙은 갈색을 띠고 있으며 둥글고 5 밀리미터 정도 된다. 원기둥 모양의 헛줄기를 가지고 있다. 재배되는 바나나 품종은 수백 가지에 달한다. 중요한 상업용 품종으로는 마르티니크, 자메이카, 벨리즈, 그리고 바라코이라고도 하는 붉은 바나나가 있다. 플랜틴이라고 하는 큰 바나나 종류는 단단하고 녹말 성분이 많아 보통 조리용 채소로 먹는다. 서아프리카 및 중앙아프리카, 중앙 아메리카 등지에서 플랜틴은 주식으로 자리잡혀 있다. 바나나 농사는 다 자란 바나나의 땅속 줄기에서 새순을 베어내는 데서 시작된다. 새순을 땅에 심고 3-4주가 지나면 똘똘 감긴 잎이 싹터 나오는데, 잎은 자라면서 펼쳐져 길이 4m, 폭 1m의 크고 번들거리는 넓은 타원형 잎몸을 이룬다. '헛줄기'로 불리는 바나나의 줄기는 단단하게 감긴 잎몸과 잎자루로 이루어져 있다. 바나나는 약 10개월 정도 자라면 굵은 땅속줄기의 끝부분에서 커다란 눈이 생겨 잎의 다발 위까지 자라 나온다. 눈에는 포(苞)라고 하는 작은 자주색 잎이 많이 달려 있다. 포가 달린 줄기가 식물체의 꼭대기까지 자라면 포가 말리면서 작은 꽃차례가 나타나며, 이 꽃들은 수정되어 녹색을 띠는 작은 바나나를 맺는다. 바나나 송이는 대개 바나나 10-20개로 이루어지는데, 한 식물체에 대략 다섯 송이가 열린다. 바나나가 커지면 줄기는 아래로 축 처지고 바나나는 위쪽으로 구부러지기 시작한다. 열매는 5-6개월 후에 익으며, 다 익으면 땅에 떨어진다. 익은 바나나는 바로 먹지 않으면 상하기 때문에 수출용 바나나는 완전히 익지 않아서 녹색일 때 수확한다. 종에 따라서는 익기 전까지 독을 지닌 것도 있다. 바나나는 주로 식용을 목적으로 재배되어, 간식으로 이용되거나 가공 곡식, 과일 칵테일, 샐러드, 케이크, 파이 등에 재료로 쓰인다. 이 과일에는 탄수화물이 풍부하고, 인, 칼륨, 비타민A, 비타민C가 들어 있다. 뿐만 아니라 수용성 식이섬유가 풍부하여 변비 예방 및 개선에 도움을 준다. 말린 바나나를 간식으로 먹거나 가루로 빻아 이용한다. 그리고 바나나 잎도 여러가지에 쓰인다. 옛날 하와이, 쿡 제도, 타히티, 사모아 등 폴리네시아 지역에는 카푸(Kapu)가 있어서 여자들은 코코넛과 함께 먹지 못하는 식용 작물이 되었다. 껍질을 포함하지 않은 날 바나나는 75%가 수분 23%가 탄수화물, 1%가 단백질이며 무시할만한 수준의 지방이 포함되어 있다. 바나나의 종류는 다양하지만 대다수가 야생 바나나이다. 야생바나나는 단단한 씨로 인해 식용하기에 무리가 따른다. 그중에서 우리가 먹는 바나나 품종은 모라도(Morado), 틴독(Tindok), 칼다바(Cardava), 미니(mini), 캐번디시(Cavendish), 애플바나나 등이 있으며, 무사 아쿠미나타(Musa acuminata)와 무사 발비시아나(Musa balbisiana)의 교잡종이다. 1950년대까지는 그로 미셸(Gros Michel)이라는 품종이 있었으나 파나마병이 유행하면서 1960년대에 생산이 중단되었다. 지금은 그보다 파나마병에 잘 견디는 캐번디시 바나나(Cavendish)를 주로 재배하고 있다. 그러나 그로 미셸도 아직 소량으로 길러진다. 바나나와 플랜틴은 개발도상국의 수백만 명의 사람들을 위한 주된 작물에 속한다. 대부분의 열대 지역 국가에서는 요리에 쓰이는 풀빛의 바나나가 주 경작 품종에 해당한다. 바나나는 감자와 비슷한 방법으로 요리한다. 둘 다 튀기거나 끓이거나 굽거나 빻을 수 있으며 대접할 때의 맛과 결은 비슷하다. 바나나 하나는 감자 하나와 거의 같은 열량을 제공한다. 2013년 기준으로 인도는 바나나 세계 생산에서 전 세계 작물의 약 26%를 차지할 만큼 선두를 달리고 있으며 거의 자국에서 소비된다. 수출량은 2012년 기준으로 에콰도르가 가장 높다. 바나나는 수많은 열대 개체군을 위한 주 녹말이다. 보통 자라는데 약 6주가 걸리는데 무르익고 경작된 정도에 따라 속살의 맛은 거북한 것부터 달달한 것에 이르기까지 다양하며 결 또한 견실한 것부터 흐늘흐늘한 것까지 다양하다. 껍질과 안쪽 부분 모두 날로 먹을 수도, 요리로 이용하여 먹을 수도 있다. 바나나의 맛은 다른 화학 물질 중 바나나 기름의 주 성분 가운데 하나인 초산이소아밀에서 비롯한 것이다. 무르익는 동안 바나나는 에틸렌이라는 식물 호르몬을 만들어내며 이 또한 맛에 간접적으로 영향을 미친다. 이 가운데 에틸렌은 녹말을 당으로 분해하는 아밀라아제의 형성에 자극을 주므로 바나나의 맛에 영향을 끼친다. 풀빛이 나는 덜 익은 바나나는 더 높은 수준의 녹말을 지니고 있으며 이 결과 녹말의 맛이 더 진하다. 에틸렌은 바나나의 세포 사이의 펙틴을 분해하는 효소인 펙티나아제의 생성 신호를 보내므로 바나나가 익을 때 더 부드러워진다. 노란 빛의 바나나는 더 높은 당이 농축되어 있는 까닭에 더 달다. 그 이유로 녹색의 바나나는 감자와 비슷하게 식용으로 이용되며 황색의 바나나는 과일로서 이용된다. 바나나는 한동안 고품질의 직물을 위한 섬유의 원천이 되어왔다. 일본에서 의상과 가정을 위한 바나나 경작은 적어도 13세기로까지 거슬러 올라간다. 일본에서 잎과 싹을 식물에서 주기적으로 잘라내어 부드러움을 보증하였다. 전통적인 일본의 옷 제작 과정은 모두 수작업으로, 수많은 단계를 요구한다. 바나나 섬유는 바나나 종이를 만드는 데 쓸 수 있다. 바나나 종이는 두 가지 측면에서 쓰인다. 이를테면 주로 예술 목적 등을 위해 바나나 풀(바나나는 나무가 아니라 풀에서 나는 열매다. 나무처럼 보이지만 사실 나무가 아니라 여러해살이 풀이다.) 껍질로 종이를 만들거나, 줄기와 이용에 불필요한 과일로부터 산업화 과정을 통해 얻은 바나나 섬유로 종이를 만든다. 이러한 종이 자체는 손으로 직접 만들거나 산업 과정을 거쳐 만들 수 있다. 파나마병은 바나나 암으로 불릴 만큼 바나나에게는 치명적인 병으로, 파나마병을 일으키는 원인 균은 ‘푸사리움 옥시스포룸’(Fusariim oxysporum)이라는 곰팡이 균이다. 1903년 파나마에서 처음 발견됐으며 이 균은 바나나 잎, 뿌리를 통해 감염되어 잎이 갈색으로 변한 후 말라죽게 된다. 그로미셸 품종은 이 병에 저항성이 없기 때문에 집단 폐사했다. 이에 더 발전하게 된 ’변종 파나마병‘이 캐번디시 품종을 위협하고 있다. 변종 파나마병에 강한 품종으로 개량하는 것은 쉽지 않아 별다른 해결책이 없는 상황이다. 씨가 없는 바나나는 번식력이 없고 유전적 다양성이 없기 때문에 신종 파나마병에 저항성을 갖거나 새로운 품종을 찾는 것은 어려울 것이다. 전 세계에는 캐번디시 품종 외에도 1000여 종의 바나나가 있지만 우리가 평소 알고 있는 바나나와는 많이 다르다. 그로미셸 또한 일부지역에서 소규모로 생산되고 있지만 현대인들의 입맛이나 품질에 있어서 우수하지 않다는 평이다. 이에 과학자들은 바나나를 지키기 위해 다른 품종을 개발 중이다.  덜 익을 때는 연두색이나 녹색빛을 띠지만 익을 때는 노란색 대신 빨갛거나 자주빛을 띠는 바나나도 있다."
        },
        "8": {
            "딸기": "딸기(영어: strawberry 또는 garden strawberry, 학명: Fragaria × ananassa)는 장미과 딸기속에 속하는 과일이다. 산딸기, 뱀딸기, 야생딸기 등과 재배하는 딸기로 구분된다. 꽃말은 애정, 우애, 우정, 존중 등이다. 최초의 정원 딸기는 18세기 말 프랑스 브르타뉴 반도에서 경작되었다. 신화에 따르면, 북유럽 신화의 여신 프리그에게 바쳤다고도 한다. 기독교 시대가 된 후엔 성모 마리아에게 바쳤다고 하는데, 천국의 문을 찾아온 사람이 입이나 손에 딸기즙을 묻힌 상태면 신성한 딸기를 훔쳐 먹은 것으로 간주하여, 지옥으로 보낸다고 한다. 천국에 초대받은 아이들은 지상으로 돌아올 때 머리에 딸기 꼭지가 생긴다고 한다. 휴면하는 정도에 따라 한지형·난지형·중간형으로 나눈다. 난지형에는 거의 휴면하지 않고 촉성재배용으로 많이 쓰이는 사계성 복우 등이 있으며, 한지형에는 휴면이 매우 길고 노지 재배용으로 쓰이는 노스웨스트와 대학 1호가 있다. 중간형은 한지형과 난지형의 중간 정도의 휴면성을 나타내는데, 한국에서 많이 재배되고 있는 보교조생·행옥 등이 포함된다. 한국의 야생종 딸기에는 땃딸기, 흰땃딸기, 뱀딸기, 겨울딸기, 산딸기, 장딸기, 줄딸기, 멍석딸기 등이 있다. 딸기는 호냉성 열매채소(외형으로는 과일이지만)이기 때문에 냉량한 기후에 강하다. 생육에 적당한 온도는 17-20℃이며, 토양은 배수가 잘되고 수분을 알맞게 지닌 참흙이 좋다. 재배 방법은 매년 가을에 새 모종을 심어 1번만 수확하는 1년식 재배와, 1번 모종을 심고 수년간 수확을 계속하는 다년식 재배 방법이 있다. 1년식 재배는 따뜻한 지방에서 촉성재배 또는 반촉성재배를 할 때 쓰이는 방법으로서 고품질의 과실을 생산한다. 추운 지방에서는 주로 3-4년 수확을 계속하는 다년식 재배방법을 많이 이용하고 있다. 이 재배방식에서는 2-3년째가 수확량도 많고 품질도 좋다. 시설재배에서는 1년식 재배를 하지만, 노지재배에서는 다년식 재배가 많다. 모종을 뜨기 위한 딸기밭은 수확이 끝난 다음 2줄로 1줄씩 솎아내고, 포기 사이도 넓혀 거름을 충분히 주고, 나오는 포복지를 알맞게 배치하여 모종을 기른다. 아주 심는 시기는 9월 하순부터 10월 상순이 적기이다. 12월 상순부터 6월 상순까지 신선한 딸기가 출하된다. 생딸기는 딸기를 물로 씻은 후 그대로 먹거나 또는 설탕과 우유를 넣어서 먹어도 좋다. 쇼트케이크.샐러드에도 이용된다. 냉동 이용 방법은 물로 씻은 후 영하 1℃에서 하루 정도 차게 하고, 여기에 설탕 30-40%를 넣고 동결시켜 영하 20℃로 저장한다. 이것은 그대로 이용할 수 있으며 또한 가공 원료로도 쓰이고 냉동 수송에도 적합하다. 잼이나 프리즈업으로도 많이 이용된다. 딸기는 100g에 35cal의 열량을 내며 탄수화물 8.3g, 칼슘 17㎎, 인 28㎎, 나트륨 1㎎이 들어 있고, 비타민은 카로틴 6㎍, 비타민C 80㎎, B1과 B2 0.05㎎ 등이 들어 있다. 한국 내 생산량 통계는 2016년 191,218톤이고 이 중에서 경상남도 85,110톤, 충청남도 33,498톤, 전라남도 25,594톤 순이다. 한국의 수출 통계 - 2017년 기준. 홍콩, 싱가포르, 태국, 말레이시아가 전체 수출량의 91%를 차지하고 있으며 각국가 수입량의 30%이상의 점유율을 차지하고있다. 수출량은 '17 전체 생산량 대비 약 2%이다. 2017년 수출 실적은 43,988(천불)으로 집계된다. 한국의 수입 통계 - 2003년 1,847톤 '93년에 비해 4.1배 증가하였다. 수입이 증가하는 이유는 중국산 냉동딸기로 총수입량의 68%를 차지한다. 향후 냉동딸기 수입량의 거의 대부분을 중국산이 차지할 것으로 보인다."
        },
        "9": {
            "포도": "포도(葡萄, grape)는 포도속(Vitis) 식물의 총칭, 또는 그 열매를 말한다. 포도의 품종에는 포도(V. vinifera)·미국포도(V. labrusca)·교배종이 있다. 포도(V. vinifera)는 전파 과정에 따라 남유럽계·중앙아시아계·동아시아계 등의 재배형으로 분화하였으며, 오늘날까지 총 15만 여 품종이 만들어졌다. 패도(孛桃)라고도 한다. 포도 열매는 가공되지 않은 상태로도 먹을 수 있는 과일이며, 포도주, 주스, 젤리 등을 만드는 데에도 사용된다. 건포도를 만들어 사용하기도 한다. 흔히 볼 수 있는 보라색의 포도 외에도 붉은색, 보라색, 흰색, 녹색 등 다양한 색의 종이 있다. 포도과의 낙엽성 덩굴식물로 선사시대부터 인류와 함께 한 과일이다. 덩굴손을 길게 뻗어 다른 물체를 감으면서 자란다. 꽃은 담록색을 띠며 대개 5-6월에 핀다. 포도나무의 열매는 식물학적으로 장과(漿果)에 속하며, 한 그루에 적게는 6송이에서 많게는 300송이가 맺힌다. 열매는 변종에 따라 검은색, 파란색, 황금색, 녹색, 자주색, 붉은색, 흰색 따위를 띤다. 포도나무는 심은 지 2-3년이면 열매를 맺기 시작하며, 연평균 기온이 11-15°C 되는 지역에서 잘 자란다. 꺾꽂이로도 번식시킬 수 있으나 접붙이기를 한 묘목을 길러서 가을에 심기도 하며, 추위에 약한 품종은 봄에 심는다. 포도나무는 1년생 가지에 생긴 눈에서 순이 터서 3-4째 마디에 열매를 맺는다. 포도알을 잘 맺게 하려면 꽃 피기 1주일 전에 새 순의 끝을 잘라 주는 것이 좋다. 포도알이 익으면 껍질에 흰 가루가 덮이는데, 이것은 농약이 아니고 효모의 일종이므로 떨어지지 않게 주의해서 거둔다. 포도나무는 크게 유럽종, 미국종, 교잡종으로 나누어진다. 유럽종은 세계에서 재배되는 모든 포도나무의 약 95%를 차지한다. 유럽종은 포도주용, 생과일용, 건포도용 변종으로 나눌 수 있다. 포도주용 포도는 품질 좋은 포도주를 제조하는 데 필요한 천연 과일산과 당이 알맞게 들어 있다. 포도를 처음 재배한 것은 6000~8000년 전 서아시아에서였다. 포도주를 만들었던 흔적 중 가장 오래된 것은 조지아에서 발견된 8000년 전 유적이다. 포도 껍질에 자연적으로 있는 효모로 발효시켰을 것이라고 추측된다. 가장 오래된 양조장은 아르메니아에서 발굴된 기원전 4000년경의 아레니-1 양조장(영어판)이다. 포도를 동아시아에 전파한 것은 기원전 2세기 장건으로 알려져 있다. 《사기》 중 〈대완열전〉의 기록에 따르면 대완(지금의 우즈베키스탄 페르가나)에서 ‘한나라 사신’(장건)이 포도씨를 가져가 한나라 황제에게 바쳤다고 한다. 《사기》(기원전 1세기)에는 포도가 蒲陶·蒲萄로 기록되어 있다. 베르톨트 라우퍼와 제리 노먼(영어판)은 이것이 당시 대완에서 쓰였던 박트리아어의 *budāwa 또는 *bādāwa를 차용한 것으로 추정했다.:225 중국어 蒲陶가 ‘(포도)송이’를 뜻하는 고대 그리스어 ‘보트루스(βότρυς)’에서 비롯됐을 것이라는 설도 있으나, 라우퍼는 그리스-박트리아 왕국의 민중이 그리스어를 썼을 가능성이 낮다며 이를 반박했다. 포도는 81%가 수분, 18%가 탄수화물, 1%가 단백질이며 무시할만한 수준의 지방이 있다. 캠벨 얼리 (Campbell Early)는 한국에 가장 많이 분포되어 있는 포도의 종이다. 껍질은 매우 진한 보라색을 띠며 매우 달다. 머루포도(MBA)는 유난히 포도송이가 크고 알이 많이 달려 있으며 과일 중에 당도가 가장 높은 특징을 가지고 있다. 크림슨포도는 씨없는 포도로 진한 붉은색과 갈색을 띠며 매우 달다. 카베르네 쇼비뇽은 프랑스의 보르도, 보르도를 감싸는 남서지역, 르와르, 랑그독-루시옹에서 재배하며 이탈리아 토스카나에서 슈퍼 투스칸 스타일의 와인을 만드는 데 사용되기도 한다. 기타 신세계국가(와인에서 신세계 국가라고 하면 보통 미국, 칠레, 아르헨티나, 오스트레일리아, 남아프리카공화국 등의 나라를 일컫는다)에서도 재배된다. 이 포도는 4가지 특징을 가지고 있는데, 작은 포도알, 깊은 적갈색, 두꺼운 껍질, 많은씨앗이 그것이다. 씨앗은 타닌 함량을 풍부하게 하고, 두꺼운 껍질은 색깔을 깊이있께 나타낸다. 영 와인 일때는 떫은 맛이 강해서 거칠지만 오크통 숙성을 통해 맛이 부드러워진다. 풀-바디한 맛을 가지고 있고 블랙커런트, 체리, 자두 그리고 다크초콜릿을 연상시키는 향을 가지고 있어 스테이크 같은 중후하고 고급스러운 고기요리에 잘 매칭된다. 프랑스 부르고뉴 지방의 주품종으로서 부르고뉴에서 생산된 적포도주의 99.9%이상이 피노 누아로 만든 와인이다. 그 외에 이탈리아와 독일, 신세계 국가에서 재배한다. 껍질이 얇아 타닌이 적고 베리계열(딸기, 블루베리 등)의 향을 띠어 가벼운 느낌을 주는 와인을 만들 수 있다. 게다가 산도도 다른 레드와인에 비해 높아 해산물과 매칭이 잘 되는 것으로 알려져 있으며, 그래서인지 일본인들이 많이 찾는 와인으로도 유명하다. 하지만 병충해에 약하기 때문에 버건디 지방처럼 자연재배로 만든 와인일 경우에는 값이 비싼 것이 흠이다(그 대표격인 로마네 꽁띠는 한 병에 500만원이 넘는다.). 고급 샴페인을 만들 때도 쓰인다. 시라는 프랑스 론 북부지역에서 많이 재배되며 랑그독지역과 기타 신세계국가에서 재배된다. 특히 호주에서는 이 시라즈(영어식이름)품종을 고급와인의 주품종으로 사용한다. 탄닌이 다른 레드품종에 비해 매우 높으며 모든 레드품종 중에서 가장 터프하고 풀-바디한 맛의 와인을 만든다. 진하고 선명한 적보랏빛 색상이 일품이며 풍부한 과일향과 스파이스 계열이나 스모키향, 후추향이 거의 대부분의 향을 이루고 있다. 메를로는 프랑스 브로도, 쌩떼밀리옹, 뽀므롤에서 주로 사용되는 품종으로서 최근에는 조금 강한듯한 느낌의 까베르네 쇼비뇽을 대체하는 추세이다. 덧붙이자면, 보르도지방에서는 보통 까베르네 쇼비뇽, 메를로, 까베르네 프랑을 섞어 와인을 만드는데, 점점 까베르네 쇼비뇽보다 이 메를로의 배합 비율을 높이고 있는 추세라고 한다. 그 외에 이탈리아와 신세계 와인국가에서 사용된다. 맛은 까베르네 쇼비뇽보다 더 부드럽고 프레쉬하며 적당한 탄닌과 산도로 부담스럽지 않은 맛으로 평가받고 있다. 뽀므롤의 최고급 와인 '샤또 페트루스'와 '르 팽'의 주품종이기도 하다. 베이스 아로마는 자두, 약간의 민트, 장미향. 가메이는 보졸레누보로 유명한 프랑스 보졸레지방의 주품종.(보졸레지방 와인은 99.9%이상 가메이 포도로 만든다.) 그 외에 프랑스 르와르벨리와 동유럽, 미국 캘리포니아 등지에서 재배한다. 이 품종은 원래 버건디지방 품종이었는데, 버건디 밑의 보졸레지역에서 이 가메이를 옮겨와서 재배하기 시작한 이후로 버건디에서는 가메이를 재배하지 않게 되었다.(실은 칙령을 통해 버건디에서 가메이품종을 아예 추방해 버렸다.) 포도자체가 생명력이 강해서 단위면적당 재배 밀도가 높아 생산성이 높으나 껍질이 너무 얇아 기계로 수확을 하면 포도가 망가지므로 수작업으로 수확을 해야 한다. 가메이는 다른 포도품종에 비해 매우 옅은 맛을 가지고 있는 것으로도 유명하다. 라이트-바디한 맛과 높은 산도, 적은 탄닌으로 생선요리에도 잘 어울린다. 베이스 아로마는 딸기, 체리, 배 등의 상큼한 과일들과 풍선껌 향. 이솝우화에는 높은 담장에 있는 포도나무의 포도를 성공적으로 먹으려다 실패한 여우의 이야기가 실려있다. 유대인 지침서인 탈무드에서는 전해 내려오는 종교적인 내용 중에 따르면 포도를 숙성시켜 만든 술인 포도주가 악마의 선물이라는 종교적 내용이 전해진다. 포도는 이라크, 이란 주변에 존재했던 박트리아에서 건너와서 그 나라의 중국 한자 음역에서 왔다고 한다. 푸타오는 박트리아의 고대 음역."
        }
    },
    "요리": {
        "0": {
            "볶음밥": "볶음밥(중국어: 炒飯, 문화어: 기름밥, 영어: fried rice)은 중국 요리를 비롯한 여러 동양 요리에서 잘 알려져 있는 음식이다. 또한 볶음밥은 먹다 남은 차가운 밥을 다른 재료와 곁들여 볶은 데서 유래하였다. 가끔 중국 연회에서 후식을 먹기 앞서, 두 번째 음식으로 볶음밥이 올라온다. 재료가 무엇이 들어가느냐에 따라 수십 가지의 다양한 볶음밥이 있다. 서양에서 중국인이 아닌 손님들을 대접하는 중국 식당들은 달걀을 곁들인 볶음밥, 싱가포르식 (매운) 볶음밥, 특별 볶음밥과 같이 저만의 다양한 볶음밥을 갖추고 있다. 볶음밥은 특히 패스트푸드점에서 팔리는 미국식 중국 요리의 일반적인 주식이다. 가장 흔한 형식은 기본 볶음밥이며, 달걀, 부추, 채소, 썬 고기 (돼지, 닭, 새우, 가끔은 소) 등의 종류를 고객들이 선택할 수 있게 해 놓는다. 볶음밥은 미국의 다른 동양 식당들에서도 볼 수 있다. 그 예로, 캐리비언과 같은 비전통적 메뉴도 있다. 볶음밥은 영국 중식당의 주식이며, (식당에서 먹거나 포장할 수도 있다.) 가나와 토고 등 서아프리카 국가에서는 식당에서, 혹은 길거리에서 파는 음식으로 매우 잘 알려져 있다. 중국에서는 볶음밥이 요리사의 실력을 결정하는 요소가 되기도 한다. 중국 요리에서 중요시되는 화력과 다양하게 갖출 수 있는 재료로 다양한 볶음밥이 완성되며, 짧은 시간에 재료를 쉽게 고를 수 있다는 점 때문으로 본다. 볶음밥에 쓰이는 재료는 여러가지가 있다. 당근, 셀러리, 완두콩 등의 채소뿐 아니라 닭, 돼지, 새우, 게살, 두부를 곁들이기도 한다. 중국 냄비에서 자주 요리가 되며, 식물성 기름이나 동물성 기름을 사용하여 달라붙는 것을 막으며 입맛을 돋군다. 간을 맞출때 소금을 기본으로 사용하고, 간장을 사용하기도 한다. 경우에 따라 굴 소스를 사용하기도 한다. 한편 서양권에서는 후추와 사프란 등의 향신료나 토마토를 사용하는 경우도 있다. 또 진하게 졸인 육수를 이용하여 진한 맛을 높일 수도 있다. 추가 조미료로 고추장이나 핫 소스를 사용하여 이러한 요리를 맵게 만들 수 있고, 아니면 이러한 양념을 밥과 별도로 작은 접시에 담아 두기도 한다. 많은 요리사들은 볶음밥을 후추로 간을 한다. 핫 소스는 볶음밥을 갈색으로 만들고 맛을 좋게 한다. 자주 양파와 마늘이 기분 좋은 맛을 더하기도 한다. 이것들도 마찬가지로 재료를 음식 안에 넣을 수도 있고, 별도의 접시에 추가할 수도 있다. 밥을 볶을 때 밥알이 기름에 한알 한알 둘러져야 맛있게 만들 수 있다. 그래서 볶음밥은 물을 끓여 요리되어 식힌 차가운 밥으로 만든다. 식히지 않은 뜨거운 밥으로는 눅눅해지기 쉽기 때문이다. 단, 한국 및 일본 요리 같이 낮은 화력으로 조리하는 경우 오히려 뜨거운 밥으로 해야 밥알이 뭉쳐지지 않는다. 쌀로 밥을 지을 때는 고슬고슬하게 짓는 것이 중요하며, 보통 인디카 쌀같은 끈기가 없는 쌀이 볶음밥으로 요리하기 적당하다. 중국 냄비는 연기가 피어오를 때까지 기름을 약간 드리우며 데운다. 밥이 타지 않게 빠르게 휘젓고 기름이 있는 곡물의 껍질이 달라붙지 않도록 한다. 1~2분 뒤에 밥이 맛있게 되면 다른 재료를 넣는다. 중국에서는 화력이 강한 버너를 이용하여 강한 화력으로 볶아낼 수 있으나, 일반 가정에서 쓰는 가스레인지로는 이런 강한 화력을 이용한 맛을 내기가 어려워 추가 조미료로 대체하기도 한다. 그렇게 자주는 아니지만 맛과 부드러움을 위해 달걀을 버무리기도 하며, 이를 달걀 볶음밥(dan chao fan, 蛋炒飯)이라고 한다. 달걀 볶음밥을 준비하는 가장 흔한 방식으로는 잘 다진 양파와 같은 튀김 재료를 중국 냄비에 볶아서 향기를 내는 것이다. 그리고 달걀을 깨서 냄비에 부으면 된다. 한국식 중국 요리에서도 기본적으로 가지고 있는 메뉴로, 보통 짜장 소스를 얹는 볶음밥이 보편적이다. 짜장 소스를 사용하게 된 유래로 이전에는 짜장밥이란 메뉴가 있었으나, 이후 인기가 낮은 짜장밥을 대체하여 볶음밥에 짜장 소스를 얹는 방법을 생각해 내었다는 설과 볶음밥의 실력을 감추기 위해 짜장 소스를 얹어냈다는 설이 있다. 곁들이는 국물 요리로는 짬뽕 국물이나 계란탕이 있다. 간혹 달걀 프라이를 얹기도 하는데 특히 남부 지방에서 달걀 프라이를 얹어주는 곳이 많다. 다양한 재료를 사용할 수 있으며, 냉장고의 남은 음식을 활용하면서 간편하게 만들 수 있기 때문에 가정식으로도 인기가 높다. 한국의 경우 소스가 많은 볶음 요리나 전골류 요리를 먹고 남은 소스를 이용하여 밥과 약간의 김, 고추장 소스를 함께 볶아서 볶음밥을 만들기도 한다."
        },
        "1": {
            "떡볶이": "떡볶이는 떡면(얇은 가래떡)을 주재료로 하는 한국 요리이다. 일반적인 떡볶이는 밀떡, 쌀떡, 어묵, 채소, 고추장 등의 양념을 넣어 볶은 음식으로 한국의 대표적 길거리 음식이다. 고추장과 간장을 기본으로 양념할 수 있는데 전자가 가장 대표적인 형태다. 현대 한국에서 즐겨먹는 고추장 떡볶이는 한국 전쟁 직후에 개발된 음식이다. 이전에 궁중에서 먹던 떡볶이는 간장 양념에 재어둔 쇠고기를 떡과 같이 볶아서 만들었다고 한다. '시의전서(是議全書)'에서는 \"다른 찜과 같은 방법으로 조리한다. 흰떡을 탕무처럼 썰어 잠깐 볶는다. 다른 찜과 같은 재료가 모두 들어가지만 가루즙은 넣지 않는다\"라는 조리법이 설명되어 있으며, '주식시의(酒食是儀)'에서는 떡을 잘라 기름을 많이 두르고 쇠고기를 가늘게 썬 것과 함께 넣어 볶는다고 나와 있다. 조선무쌍신식요리제법에서도 궁중 떡볶이에 관한 내용을 언급하기도 했다. 현대의 고추장 떡볶이는 1953년에 마복림(1921~2011)이 광희문 밖 개천을 복개한 서울 신당동 공터에서 길거리식당 음식으로 팔던 것에서부터 시작되었다. 당시 중국음식점에서 가래떡을 실수로 짜장면 그릇에 떨어뜨렸는데 그 떡을 먹고 보니 맛이 좋아서 고추장떡볶이를 생각하게 된 것이다. 처음에는 연탄불 위에 고추장과 춘장을 섞은 양념으로 만들었다. 이후 1970년대 MBC 표준FM의 \"임국희의 여성살롱\"이란 프로그램에서 신당동 떡볶이골목이 소개되면서 전국적으로 퍼져 나가게 되었다. 떡볶이는 고추장을 사용해 매운 맛을 내는 고추장 떡볶이와 간장을 사용하는 간장 떡볶이로 그 종류를 나눌 수 있다. 원래 궁중에서 발달한 떡볶이는 간장 양념에 재워둔 쇠고기를 떡과 같이 볶아서 만들었기 때문에 매운 맛이 아니었으며, ‘궁중 떡볶이’로 불린다. 보통 떡볶이 하면 연상되는 고추장 떡볶이는 대개 고추장과 설탕을 써서 매운 맛과 단 맛을 내는데 보통 매운 맛을 내는 고추장 등의 양념과 단 맛을 내는 설탕이나 물엿 등을 섞은 양념장에 떡을 섞은 뒤 졸여서 볶아낸다. 지역에 따라 여기에 케첩, 후추, 겨자 등의 재료를 첨가하여 독특한 맛을 내기도 한다. 또한 고추장 떡볶이 소스의 감칠맛을 내기 위하여 짜장과 혼합하여 만드는 경우도 있으며, 또는 카레와 혼합하여 만드는 경우도 있다. 떡은 떡면(떡볶이떡) 또는 가래떡을 사용하며 떡의 주재료가 쌀가루로 만들었냐 밀가루로 만들었냐에 따라 '밀떡볶이'와 '쌀떡볶이'로 나뉘기도 한다. 떡볶이가 처음 나오던 시절에는 한국 전쟁 이후에 흔해진 밀가루로 만든 떡을 사용하였다. 이후 쌀가루로 만든 쌀떡볶이가 나온 이후에도 사용되는 곳이 많다. 밀떡볶이는 떡볶이 국물의 점도가 매우 높아지고, 쌀떡볶이는 오래 끓여도 탄력성이 유지되는 특징이 있다. 때문에 밀떡과 쌀떡을 섞어 판매하는 곳도 많다. 밀가루에 녹말가루를 섞어 만든 떡으로 만든 떡볶이도 있으며 더 쫄깃하고 잘 퍼지지 않는 특징이 있다. 색깔은 노란색인데 익히면 흰색에 가까워진다. 추가하는 양념의 종류에 따라서 치즈 떡볶이, 까르보나라 떡볶이, 짜장 떡볶이, 카레 떡볶이 등의 다양한 떡볶이가 있으며, 추가할 수 있는 양념은 무궁무진하다. 가장 흔한 고추장 떡볶이 역시 배합과 양념에 따라 맛의 차이가 많이 달라지게 된다. 일반적으로 분식점과 노점상에서 많이 판매하며 보통 떡볶이와 함께 다른 음식을 곁들여 먹는 경우가 흔하다. 일반적으로 튀김류에 떡볶이 양념을 묻혀 먹기도 하며, 김밥과 순대와 곁들이기도 한다. 한국의 대표적인 길거리 음식으로 잘 알려져 있지만 요즘에는 한식 세계화 과정에서 고급화와 다양화되고 조리법의 노하우 등을 기반으로 한 브랜드화도 이루어지고 있다. NFL 휴스턴 텍선스의 홈구장에서 미식축구구장 최초로 한국식 고추장 떡볶이를 판매하는 등 세계 각국에서도 떡볶이를 직접 판매하는 매장이 늘고 있다."
        },
        "2": {
            "라멘": "라멘(일본어: ラーメン)은 일본식 중화 국수 요리이다. 일본의 국민 음식 가운데 하나로 여겨진다. 일본어 \"라멘(ラーメン)\"은 \"납면\"을 뜻하는 중국어 \"라몐(拉麵)\"에서 유래했다. 보통은 가타가나로 표기하지만, 한자로 \"拉麺\", \"老麺\", \"柳麺\"처럼 표기하기도 하며, 히라가나로 \"らーめん\", \"らあめん\"처럼 표기하기도 한다. 한국어 \"납면\", \"라면\"과는 동원어 관계이다. 다른 동원어로 중앙아시아 국수 요리 이름인 \"라그만(лагман)\"이 있다. 소바(메밀국수)가 아닌 밀국수(주카멘)로 만들지만, 일본 내에서는 \"중화 메밀\"이라는 뜻의 주카소바(中華そば)나 시나소바(支那そば)로도 불리며, \"난징 메밀\"이라는 뜻의 난킨소바(南京そば)로 불리기도 한다. 라멘의 기원은 메이지 시대에 개항과 함께 요코하마 등지에 중국인이 대거 유입되고 차이나타운이 형성되면서 전해진 중국식 국수 요리로 여겨진다. 1884년 하코다테의 중국 음식점인 \"요와켄(養和軒)\"에서 낸 광고에 \"난킨소바(南京そば)\"라는 이름이 등장하는데, 이것이 현대 일본의 라멘으로 이어지는 국물국수인지는 불명확하다. 최초의 일본식 라멘은 1910년 도쿄 아사쿠사의 중국 음식점인 \"라이라이켄(來々軒)\"에서 팔았던 \"난킨소바(南京そば)\", \"시나소바(支那そば)\"로 여겨진다. 밀가루에 감수를 첨가해 만든 밀국수인 주카멘을 사용한다. 국수의 굵기에 따라 \"호소멘(細麺→가는 국수)\" \"나카호소멘(中細麺)\", \"나카후토멘(中太麺)\", \"후토멘(太麺→굵은 국수)\" 등으로 나누기도 한다. 보통 삶아서 낸다. 일본에서 라멘 국물은 \"수프(スープ 스푸[*])\"라 불린다. 밑국물인 다시(出汁)와 양념인 다레(タレ)/가에시(かえし), 그 외에 향미유(香味油 고미아부라[*]) 등으로 이루어진다. 라멘 국물에는 여러 가지 뼈 육수나 해물 육수 등이 사용되며, 화학 조미료도 흔히 사용된다. 간은 소금(塩 시오[*]), 간장(醤油 쇼유[*]), 미소(味噌) 등으로 한다. 라멘의 건더기·고명은 \"구(具)\"라 불린다. 쇼유라멘에는 차슈와 멘마 및 파 등이, 돈코쓰라멘에는 차슈와 파 및 목이 등을 넣는 경우가 많다. 라멘에 올리는 달걀은 반숙란 등 삶은 달걀이 주로 쓰이며, 간장 양념 등에 재어 맛을 낸 아지타마(味玉)나 훈제란(薫玉 군타마[*]) 등을 쓰기도 한다. 쇼유라멘에는 시금치나 미역 등 푸성귀를 넣기도 한다. 그 외에도 나루토마키, 가마보코 등 어묵, 김과 파래 등 해초, 숙주 등 채소 등을 넣는다. 그 외에도 고명으로 베니쇼가, 참깨, 다나카즈케나 가라시타나카, 우메보시, 마늘 등이 사용된다. 국물에 사용한 다레의 종류에 따라 시오라멘(塩ラーメン), 쇼유라멘(醤油ラーメン), 미소라멘(味噌ラーメン), 카레라멘(カレーラーメン) 등으로 분류하거나, 육수의 종류에 따라 돈코쓰라멘(豚骨ラーメン) 등으로 분류한다. 탁한 밑국물을 사용한 \"바이탄(白湯)\" 라멘으로는 돼지뼈 육수인 \"부타바이탄(豚白湯)\"을 쓴 돈코쓰라멘 등과 닭뼈 육수인 \"도리바이탄(鶏白湯)\" 등을 사용한 라멘 등이 있으며, 맑은 국물을 사용한 \"잔탄(清湯)\" 라멘으로는 맑은 돼지뼈 육수인 \"부타겐코쓰(豚骨)\" 다시나 맑은 닭뼈 육수인 \"도리가라(鶏ガラ\" 다시를 사용한 라멘, 해산물 다시를 사용한 라멘 등이 있다. 건더기와 고명에 따라 라멘을 분류하기도 한다. 차슈를 많이 넣은 차슈멘(チャーシュー麺), 완탄을 넣은 완탄멘(ワンタン麺) 등이 있다. 그 외에도 녹말물을 풀어 걸쭉하게 만든 간톤멘(広東麺), 고기와 채소, 생선, 달걀 등 여러 가지 재료를 넣은 고모쿠멘(五目麺), 가니타마를 올린 덴신멘(天津麺), 튀긴 돼지갈비를 넣은 바코멘(パーコー麺), 볶은 고기와 채소를 올린 잔폰멘(チャンポン麺)과 단멘(タンメン) 등이 있다. "
        },
        "3": {
            "초밥": "초밥(일본어: 寿司すし 스시[*] , 영어: sushi)은 식초와 버무린 밥을 회, 채소, 계란 등을 위에 얹거나 채워서 만드는 일본 요리이다. 또한 현대의 일본 초밥은 손으로 쥐어 만드는 니기리즈시, 밥 위에 여러 재료를 얹어 먹는 지라시즈시, 김으로 말아 만드는 마키즈시 등으로 나눌 수 있다. 초밥의 한자는 寿司(수사)이고, 뜻글자로는 물고기젓이라는 뜻인 지(鮨) 또는 생선젓이라는 뜻인 자(鮓)를 사용한다. 초밥의 기원이라고 할 수 있는, 생선과 곡물을 함께 삭혀 보관하는 방법은 농경문화, 더운 날씨와 관련이 깊어 동남아시아에서 민물고기 보존용으로 곡물을 곁들인 것이 시초라고 추정된다. 이후, 스시는 중국 남부에서 일본에 전해진 것으로 여겨지나, 오늘날의 초밥과는 다르다. 우리가 오늘날 초밥이라고 하는 것은 일본의 스시(일본어: すし)를 말하는 것으로 에도시대 중기에 그 전형이 완성되었다. 비와호 주변의 오오미 지방에서는 붕어를 밥에 절이는 방식으로 후나즈시를 만들어 먹고 있다. 단 이때 내장에 채워넣은 밥은 버리고 생선만을 밑반찬으로 먹는다. 한국의 가자미식해도 생선과 곡식(좁쌀)을 함께 염장하는 방식으로 만들어진다. 일본 초밥의 시초는 이런 음식에서 출발했다. 간사이 지방에서는 상자에 밥과 생선을 넣고 돌로 눌러 모양을 만든 다음 네모나게 썰어서 먹었다. 돌로 누른다하여 오시즈시 또는 상자에 넣는다 하여 하코즈시라도고 부른다. 현대의 일본 초밥은 손으로 쥐어 만들기 때문에 니기리즈시라고 부르기도 하고, 에도에서 만들어졌다하여 에도마에즈시라고 부른다. 스시라는 이름은 본래 발효된 생선에서 신맛이 났기 때문에 붙여졌다는 견해도 있는데(일어로 '스'는 식초를 뜻함), 16세기 이후 양조 식초가 발전하면서 17세기 생선의 발효 대신 식초를 사용하여 숙성과정을 거치지 않은 스시가 만들어졌고 1820년 경에 생선과 초밥을 조합시키는 현대식 스시가 생겨났다. 즉 만드는데 2~3일 걸리는 오시스시를 빠르게 만들기 위해서 식초를 치고 간을 해서 만들어 냈다. 거기에 나무상자에 채워넣고 눌러두는 것조차 기다릴 수 없어 밥을 손으로 눌러 만든 후 조미한 생선을 얹은 하야즈시가 생겨났다. 그러나 지금도 스시를 만든다(쓰쿠루)고 하지 않고 젓갈처럼 담근다(쓰케루)는 표현을 사용하고, 스시 식당 주방을 '담그는 장소(쓰케바)'라고 부르고 있다. 초밥에 사용되는 생선은 보통 날 것(활어)이 아니고 숙성된 것(선어)이다. 일본 정부 주도로 초밥에 대한 인증제도 시행에 있어서 음식 국수주의라는 비판이 있다. 인증제도에 대해 일본 농수성은 \"식재료나 조리법이 본래의 일식과 동떨어진 요리를 제공하고 있는 일식 식당이 증가하고 있기 때문\"이라고 이유를 밝혔다. 하지만 예산확보 문제로 인해 인증제도 실행여부는 불투명하다."
        },
        "4": {
            "피자": "피자(이탈리아어: Pizza)는 밀가루 반죽 위에 토마토 소스와 모차렐라 치즈를 얹어서 둥글고 납작한 형태로 구운 빵으로 문화와 기호에 따라서 올리브, 고기, 살라미, 해산물, 치즈, 채소 등을 비롯한 다양한 종류의 토핑을 선택하여 얹을 수 있다. 피자의 기원은 확실치 않으나 그리스의 피타에서 비롯되었다는 설이 있다. 고대 그리스에서는 빵에 기름과 허브, 치즈를 얹어서 먹었다는 기록이 있으며, 고대 로마에서는 얇은 밀가루 반죽에 치즈와 꿀을 토핑하고 월계수 잎을 향신료로 쓴 플라센타라는 음식을 만들어 먹었다는 기록이 있다. 현대의 피자는 중세 초기 이탈리아의 토마토가 들어간 나폴리탄 파이가 그 기원으로, 1889년부터 치즈가 들어가기 시작했다. 15세기 중반 나폴리의 국왕이었던 페르디난도 1세는 종종 평민으로 은밀히 변장하여 나폴리의 빈민가를 찾아갔다고 전해지는데, 이것은 왕비가 궁전에서 금지한 음식인 피자를 맛보고 싶어서였다고 한다. 그리고 오랫동안 나폴리를 중심으로 서민들의 든든한 식사로 이용되다가 19세기 이탈리아의 통일 과정에서 구휼 음식으로 각광을 받으면서 이탈리아 전역으로 퍼져 나갔다. 이후 세계 대전에서 이탈리아에 주둔한 미군들이 피자를 맛본 후 미국에 전해지거나 이탈리아의 이민자 및 노동자들이 미국으로 건너가면서 피자가 미국 전역으로 퍼지면서 세계적인 음식으로 발돋움하였다. 피자의 바닥 부분인 \"크러스트\"는 수타 피자나 로마식 피자처럼 얇은 경우에서 팬 피자나 시카고 피자처럼 두꺼운 경우에 이르기까지 매우 다양한 형태를 가지고 있다. 전통적으로 도우(반죽) 단계에서는 추가로 재료를 넣지 않지만 버터나 마늘, 허브, 치즈를 재료로 넣는 경우도 있다. 식당에서는 피자를 불로 가열된 석쇠 오븐이나 전기 데크 오븐, 컨베이어 벨트 오븐으로 굽는다. 고급 식당의 경우는 목재나 석탄을 연료로 쓰는 벽돌 오븐을 사용한다. 데크 오븐에서는 피자를 길다란 주걱인 필로 밀어넣고, 뜨거운 벽돌 위에서 바로 굽거나 알루미늄으로 된 금속 스크린에 담아서 굽는다. 가정에서 피자를 만들 때는 보통의 오븐에 피자 스톤을 사용하여 벽돌 오븐과 같이 담백하게 피자를 굽는 효과를 낸다. 그릴 피자는 바비큐 그릴 위에 바로 크러스트를 굽는 방법이다."
        },
        "5": {
            "파스타": "파스타(이탈리아어: pasta)는 팽창시킨 밀가루 반죽에 물이나 계란을 섞어서 판 형태를 비롯한 다양한 모양으로 만든 뒤 끓이거나 구워서 먹는 음식이다. 독특한 식감이나 맛을 내거나 글루텐을 섭취하지 않기 위해 밀가루를 대신해서 콩이나 렌즈콩과 같은 협과나 쌀가루를 사용하는 경우도 있다. 파스타는 이탈리아 요리의 주식이다. 파스타는 크게 세카라고 불리는 건면과 프레스카라고 불리는 생면으로 나뉜다. 대부분의 건면 파스타는 압출성형 공법을 통해 상업적으로 생산되지만, 집에서도 만들 수 있다. 생면 파스타의 경우 전통적으로 수작업을 통해 만들어지며, 때때로 간단한 기계의 도움을 받기도 한다. 식료품 가게에서 구입하는 생면 파스타는 기계에 의해 상업적으로 생산된다. 건면 파스타와 생면 파스타 모두 다양한 모양과 변형을 가지고 있다. 파스타의 구체적인 형태는 310개로, 기록된 파스타의 이름은 1,300개가 넘는다. 이탈리아에서 일부 파스타의 모양이나 종류는 지역에 따라 다양하다. 예를 들어 파스타 모양인 카바텔리는 마을과 지역에 따라 부르는 이름이 달라 총 28개의 이름을 가지고 있는 것으로 유명하다. 파스타의 일반적인 모양은 긴 형태, 짧은 형태, 튜브, 납작한 형태, 시트, 수프를 위한 미니어처 형태, 속을 채우는 형태, 지역 특산품, 또는 장식품 등이 포함된다. 이탈리아 요리 중 하나로써, 건면 파스타와 생면 파스타는 3가지 종류 중 하나로 나온다. 파스타 아시우타는 조리된 파스타로 소스나 조미료가 곁들여져 나온다. 파스타 인브로도는 수프 모양의 그릇에 나오는 파스타이다. 마지막으로 파스타 알 포르노는 파스타가 접시 안에 든 것으로, 접시와 파스타가 함께 오븐에서 구워진 형태이다. 파스타 요리는 매우 간단하지만, 어떻게 준비하느냐에 따라 요리의 종류가 다양해진다. 몇몇 파스타는 파스타 샐러드와 같이 소소한 코스 요리나 가벼운 점심으로 대접된다. 다른 요리들은 더 크게 1인분으로 사용되거나, 저녁 요리에 쓰이기도 한다 파스타 소스 역시 맛, 색, 식감이 다양하다. 파스타 반죽에는 듀럼 밀의 배아를 거칠게 갈아 만든 세몰라 가루를 사용한다. 듀럼 밀(durum wheat)은 주로 파스타를 만들 때 사용하는 특수한 품종으로 일반 밀 (common wheat)과 여러 가지 면에서 차이가 난다. 일반 밀이 강수량이 많고 온화한 기후에서 잘 자라는 반면, 듀럼 밀은 가뭄을 잘 견디고 경작 주기가 짧아 주로 지중해 지역과 같이 덥거나 건조한 기후에서 재배된다. 현재 전 세계 밀 생산량의 10% 정도를 차지하는데, 일부 제한적인 용도에도 불구하고 점차 생산량이 늘고 있다. 일반 밀로 만든 하얀 분말 형태의 밀가루는 빵을 비롯해 이스트를 넣어 발효시킨 제품들에 주로 사용되고, 듀럼 밀을 갈아 만든 거칠고 날카로운 입자 형태의 황갈색 세몰라는 파스타를 만드는데 적합하다. 이는 듀럼 밀이 글루텐을 많이 함유하고 있어 녹말 입자가 쉽게 파괴되기 어렵고 수분 흡수를 조절하며, 지나치게 부풀어 오르지 않아 파스타의 형태를 단단하게 유지하기 때문이다.  2세기경 그리스의 의사 갈레노스의 저서에는 밀가루와 물을 함께 혼합해서 만든 itrion이라는 말이 언급되어 있다. 예루살렘 탈무드에 기록된 itrium은 삶은 반죽 종류로, 팔레스타인에서 3세기부터 5세기까지 먹었으며, 9세기의 시리아의 의사이자 사서학자인 Isho bar Ali가 편찬한 사전에는 아라비아 어원을 가지고 있으며, 세몰리나로 만들어 말려서 요리하는 끈같은 모양의 itriyya에 대해서 설명하고 있다. 무함마드 알 이드리시의 지리학 저서에는 1154년 시칠리아 로저 2세 시대의 자료를 편찬하면서 노르만 시칠리아에서 생산하고 수출하는 이트리야 (itriyya)에 대해 언급하고 있다. 말단의 서부에는 Trabia라고 불리는 즐거운 곳이 있다. 이곳의 영원히 흐르는 강은 많은 밀을 흘러갈 수 있게 한다. 이 지방의 거대한 건물에서는 사람들이 칼라브리아, 무슬림과 기독교 국가에 보낼 막대한 양의 이트리야를 만든다. 매우 많은 양이 배로 수송된다. 이트리야는 이탈리아에서 trie로 알려졌는데 이 말은 tagliatelli와 같이 길다란 끈을 의미하는 말이었다. 이트리야의 형태 중 하나로 오랜 역사를 지닌 laganum (복수형 lagana)은 라틴어로 얇은 면 반죽을 뜻하며, 이탈리아에서는 \"라사냐\"로 알려졌다. 기원전 1세기 호라티우스의 저서에는 lagana를 기름으로 튀긴 얇은 반죽이며, 일상식이었다고 쓰고 있다. 2세기 때 나우크라티스의 아테나이오스의 저서에는 1세기 때 쓰여진 티아나의 크리시포스의 lagana 요리법이 나와있다. 이 요리법에서는 으깬 상추액과 밀가루로 만든 얇은 면 반죽에 양념을 한 후 기름에 바싹 튀기는 방법을 쓰고 있다. 5세기 초에 쓰여진 요리책에는 고기가 들어간 얇은 층으로 된 면 반죽이 들어가는 요리 lagana에 대해서 설명하고 있는데, 오늘날의 음식인 라사냐의 원형이라고 볼 수 있다. 그러나 이 반죽을 요리하는 과정은 지금의 드라이 파스타나 프레시 파스타와는 많이 다르다. 이탈리아 시대에서 파스타에 대한 구체적인 자료가 등장한 때는 13에서 14세기 사이였다. 한편, 중국에서도 기원전 2000년부터 잡곡으로 만든 국수를 먹어왔지만, 듀럼 밀은 후세까지 알려지지 않았다. 마르코 폴로가 중국에서 파스타를 들여왔다는 가설은 미국의 잡지 〈마카로니 저널〉에서 나왔다. 이 잡지는 미국의 파스타 판매를 촉진하기 위해 식품 회사 협회가 출간한 것이었다. 마르코 폴로가 동방견문록에서 \"라가나\" (lagana)와 유사한 음식에 대해서 묘사하고 있지만, 이것은 그가 잘 알고 있던 단어를 사용한 것일뿐이다. 국제 마카로니 제조업자 협회에 따르면 오늘날의 듀럼 밀로 만들어진 파스타는 아랍인이 시칠리아를 지배하였을 때 들어온 것이다. 파스타는 그리스 신화에서 헤파이스토스가 파스타 제조 기구를 발명했다는 설과 기원전 5세기경에 이탈리아 중서부의 고대국가인 에트루리아족이 만들어 먹었다는 설 등 그 기원에 대해 아직까지 여러가지 이설이 있다. "
        },
        "6": {
            "김치찌개": "김치찌개는 대표적인 한국 요리 중 하나로, 김치를 넣고 얼큰하게 끓인 찌개이다. 된장찌개, 순두부찌개와 함께 가장 널리 알려진 찌개 요리이다. 재료가 간단하고 만들기 쉽기 때문에 한국의 가정에서 흔히 볼 수 있다. 김치찌개에는 배추김치와 채소, 두부, 육류, 어패류 등이 들어가는데, 보통 육류와 해산물은 동시에 들어가지 않는다. 육류는 주로 돼지고기를 넣고, 쇠고기는 쉽게 질겨서 일반적으론 잘 사용하지 않는다. 해산물은 주로 참치를 넣으며, 간혹 꽁치를 쓰기도 한다. 다른 한국 요리처럼 반찬과 밥이 함께 나오는 경우가 많다. 김치찌개를 끓이다가 고춧가루를 첨가하면 맛과 색감이 좋아진다고 한다. 김치찌개에는 어느 정도 발효가 되어 신 맛이 나는 김치를 사용하는데, 담근 지 얼마 안 된 김치를 사용하면 특유의 맛이 나지 않기 때문이다. 신 김치는 바로 사용하기도 하지만, 기름에 볶아서 사용하면 깊은 맛을 낼 수 있다. 볶는 기름은 참기름이나 들기름이 주로 사용된다. 돼지고기와 곁들일 경우 라드(혹은 돼지 비계)를 이용해서 볶아도 구수한 맛이 나온다. 고기나 해산물을 곁들일 때 잡내를 없애기 위해 된장을 약간 풀어 넣을 수도 있다. 된장 대신 청주나 소주 등의 술을 넣어도 같은 효과가 나며, 조리 중간에 넣은 마늘과 양파로도 약간의 잡내를 잡을 수도 있다. 또는 매우 신 김치를 이용하면 이들 재료를 추가하지 않아도 잡내를 없앨 수 있다. 끓일때 신맛이 강하거나 할 경우 설탕과 소금을 넣어서 감칠맛을 더하기도 한다. 영양적으로는 김치 외에 다른 재료를 넣어 영양소를 보충할 수 있으나, 김치는 높은 온도로 끓일 경우 유산균이 파괴되므로 영양적 면이 떨어지게 된다. 그리고 김치와 다른 부가재료 때문에 나트륨 함량도 매우 높으며, 볶을 때 사용되는 기름 때문에 지방 함량도 높은 편이다.따라서 칼로리도 높은 편이다. 영양적으로는 김치 외에 다른 재료를 넣어 영양소를 보충할 수 있으나, 김치는 높은 온도로 끓일 경우 유산균이 파괴되므로 영양적 면이 떨어지게 된다. 그리고 김치와 다른 부가재료 때문에 나트륨 함량도 매우 높으며, 볶을 때 사용되는 기름 때문에 지방 함량도 높은 편이다. 따라서 칼로리도 높은 편이다."
        },
        "7": {
            "만두": "만두(饅頭)는 밀가루 등을 반죽하여 얇게 민 만두피에 채소와 고기 등의 소를 넣어 빚은 음식이다.여러 가지 방법으로 조리할 수 있다. 한반도 내 지역마다 여러 가지 만두가 있다. 과거에는 궁중 요리 중 하나이기도 했으나, 이제 슈퍼마켓이나 음식점, 분식집, 포장마차에서, 또는 길거리 음식으로 흔히 볼 수 있다. 한국어 \"만두(饅頭)\"는 바시키르어·키르기스어·타타르어 \"만트(манты)\", 아르메니아어 \"만티(մանթի)\", 아제르바이잔어·터키어 \"만트(mantı)\", 우즈베크어 \"만트(manti)\", 위구르어 \"만타(مانتا)\", 카자흐어 \"만티(мәнті)\", 타지크어 \"만투(манту)\", 파슈토어 \"만투(منتو)\" 등 비단길을 따라 중앙아시아에 이르는 지역의 여러 비슷한 음식과 같은 어원을 공유한다. 중국어 \"만터우(馒头; 饅頭)\" 또한 어원이 같으며, 과거에는 한국어 만두와 마찬가지로 소를 넣어 빚은 음식을 뜻했으나, 지금은 소를 채우지 않고 찌거나 구운 찐빵과 비슷한 음식을 뜻한다. 만두의 기본적인 정의인 \"밀로 만든 피에 고기, 야채 등의 소를 넣어 익혀 먹는 음식\" 이라는 정의에 기대보면 중국은 만두의 발상지가 아닐 가능성이 높다. 밀 재배의 기원이 중국이 아닌데 밀가루로 만드는 만두의 시초가 되기 힘들다. 역사적으로 밀을 가장 먼저 재배했던 지역은 기원전 90세기 경 아나톨리아 반도이며, 기원전 30세기 경 유프라테스 강과 티그리스 강 의 메소포타미아 문명 이 대량 재배 한 것으로 추정된다. 메소포타미아인들은 밀가루를 물과 반죽한 뒤 뜨거운 돌 위에 넓게 펴서 '닌다'라는 이름의 빵을 만들어 먹었다. 이후 메소포타미아의 요리책에서 '푀겔헨' 이라는 요리가 발견 되는데, 이는 닌다 위에 다진 고기를 얹고, 다시 닌다를 얹은 후 익혀 먹는 음식이다. 현재 만두와 크게 다르지 않은 조리법이다. 기원전 550년에 메소포타미아 문명 자리에 번성했던 페르시아 제국은 사각형으로 만든 무발효 밀반죽 위에 다진 고기와 양념을 속을 채워 먹는 요리인 '요시파라'라는 요리를 먹었다. 이 요시파라는 중앙아시아 지역에 퍼져 시시바라, 추츠바라, 두시바라, 최츼라 등 다양한 만두 조리법의 어원이 된다. 당시 페르시아는 실크로드를 통해 중국의 한나라와 교역하고 있었고, 실크로드를 따라 만두가 중국으로 전래 된다. 그 과정에서 물이 부족한 중앙아시아, 중동 지역에서는 화덕에 굽거나 튀기는 방식으로 바뀌었다. 중국인들은 이 음식을 '이민족의 밀가루 음식'이란 뜻의 후빙(胡餠) 이라고 불렀다. 이 후빙은 시간이 지나며 중원의 음식으로 정착, 중국 문화와 융합을 이루어 현재의 지엔빙(煎餅, 전병), 웨빙(月饼, 월병)이 되었다. 후빙은 중앙아시아의 굽는 방식에서 벗어서 물이 풍부한 중국 문화권의 삶고 찌는 조리법과 결합하게 된다. 찌는 방식은 만터우(饅頭)며, 삶는 방식은 탕빙(湯餅)이라 하였으나, 탕빙은 수제비, 만둣국 등 다양하게 추정 될 뿐 정확한 조리법이 밝혀지지 않았다. 또 하나는 나관중(羅貫中)의 《삼국지연의(三國志演義)》에 나오는 에피소드를 근거로 하고 있다. 그 내용을 보면 이렇다. <삼국시대 촉(蜀)나라의 승상 제갈공명(諸葛孔明)이 남만(南蠻·지금의 미얀마 부근)을 정벌하고 돌아오는 길에 여수(濾水)의 풍랑이 심하여 건널 수 없게 되었다. 이에 부하 하나가 남만의 풍속에 따라 사람 목을 베어 머리를 수신(水神)에게 바칠 것을 권했다. 공명은 적지일지라도 더 이상 사람의 목숨을 해칠 수는 없다며 밀가루 반죽에 양과 돼지고기를 넣어 사람의 머리처럼 빚어서 바쳤다.> 만두가 남만인의 머리를 뜻하는 ‘만두(蠻頭)에서 유래했다는 설인데, 일부 전문가들은 에피소드 자체가 정사(正史)에는 나오지 않는 허구(虛構)라서 역사적 근거가 많이 부족하다고 한다. 삼국시대 이전인 후한(後漢) 시대에 최식(崔寔)이 지은 《사민월령(四民月令)》에 이미 만두라 할 만한 음식이 등장한다는 점이 이를 뒷받침한다. 한반도에는 14세기에 원나라를 통해 소개되었다고 여겨지거나, 그보다 더 이른 시기에 중동에서 비단길을 통해 들어왔다고 보기도 한다. 만두와 유사한 요리는 전세계적으로도 어렵지 않게 찾아볼 수 있으며 각 나라별로 다양한 요리법을 가지고 있다. 밀가루 음식이 옛 메소포타미아 문명에서 출발하면서 만두 유사한 요리가 등장하였고, 이것이 동쪽의 아시아를 거쳐서 다시 유럽으로 퍼졌다는 설이 있다. 정혜경 호서대학교 식품영양학과 교수는 그의 논문 ‘만두 문화의 역사적 고찰’을 통해 “국수의 기원이 실크로드를 통한 밀가루의 전래에 있듯 만두 역시 실크로드를 통해 들어왔다는 설에 주목할 필요가 있다”고 주장한다. 실제로 실크로드를 중심으로 만두와 유사한 요리가 발견되고 있으며, 만띄, 만트, 만터우, 만두 등 명칭과 형태가 닮아 있다는 점도 있다. 단, 일반적으로 중앙아시아의 만두 요리는 중국을 정복한 몽골 제국에 의해 전파되었다고 여겨진다. 사실 의외로 과거에 지금과 같은 형태의 만두와 유사한 요리는 세계적으로 찾기 어려웠고 거의 대부분 나라의 기록에도 상당히 늦게 등장한다. 한국에서 언제부터 만두를 먹기 시작하였는지에 대해서는 여러가지의 의견이 있으나 일반적으로 고려시대 후반 이후부터로 보고 있다. 고려사 충혜왕조에 내주(內廚)에 들어가서 만두를 훔쳐먹는 자를 처벌하였다는 기록이 있으며, ‘훈몽자회’, ‘동국세시기’ 등에서는 만두를 상화라고 하여 “상화는 그 모양과 성질이 중국인의 기호에 맞는 관계로 중국 사신이 오면 그들을 접대하는 데 썼다”고 했다. 고려 가요인 〈쌍화점〉에 나오는 상화도 이것을 가리키는데 가루에 술을 넣어 부풀린 반죽을 찐 것을 말한다. 가장 오래된 한글 음식 서적인 \"음식디미방\"(1670년경)에서는 메밀가루로 풀을 쑤어서 반죽하고 삶은 무와 다진 꿩고기를 볶아서 소를 넣고 빚어 새옹에 삶아 내었다고 한다. 1800년대의 \"주찬(酒饌)\"에는 소 내장인 양과 처녑 그리고 숭어 살을 얇게 저며 소를 넣은 만두가 나온다. 한국에서 만두란 말이 처음 기록된 것은 \"영접도감(迎接都監)의궤\"(1643년)에 나오는데, 중국에서 온 사신을 대접하기 위하여 특별히 만들었다고 하며, 그 후에는 궁중의 잔치에도 종종 차렸다고 한다. 안에 넣은 소에 따라 야채만두, 고기만두, 김치만두 등으로 부르며, 조리법에 따라 군만두, 찐만두, 물만두 등으로 부른다. 만두피를 생선으로 만든 어만두와 다진 꿩고기로 빚은 꿩만두도 있다. 겨울에는 주로 만두를 장국이나 떡국에 넣어 먹고, 여름에는 찐만두인 편수(네모진 만두)나 규아상(해삼 모양으로 빚은 만두)을 많이 먹는다. 개성에서는 경기도 내에서 만두를 빚는 풍습이 가장 보편화된 곳으로 겨울이 되면 만두를 빚어 곳가에 걸어놓은 채반에 저장해 두고 먹었다고 한다. 개성식 만두는 경기도식 만두의 일종으로 보며 다른 경기도식 만두에 비해 크기가 좀 더 큰 형태인 경우가 많다. 개성식 만두를 빚을 때는 보통 얇게 펴서 둥글게 한 만두피에 소를 넣고 맞붙인다. 개성식 만두로는 피라미드 형태로 빚어서 호박과 숙주를 넣어 만든 편수라는 만두가 있으며, 애호박을 적절히 잘라 그 단면을 십자로 갈라서 돼지고기나 쇠고기를 채우고 찐 다음 진간장으로 간을 해서 숟가락으로 먹는 호박선이라는 만두도 있다. 서울에서는 개성과 달리 만두를 빚는 풍습이 보편화되어 있지 않지만, 서울식 만두가 양반들이 즐기는 음식이라 다양한 재료와 형태를 띠고 있다. 서울식 만두는 대부분 반죽을 경단만큼 떼어서 둥글게 한뒤 구멍을 크게 하서 그 안에 소를 넣고 맞붙이되 완전히 붙이지 않고 구멍을 조금 만든다. 이는 구멍 안으로 국물이 들어가서 만두 맛을 높이는 이유에서다. 그리고 조선 시대 궁중요리로 만든 해삼 모양으로 빚은 규아상(또는 미만두)이 있다. 평안도식 만두는 두부와 돼지고기와 함께 삶은 숙주나물을 넣는 것이 보통이다. 그리고 피 크기가 12 cm 가량으로 속을 충분히 채워서 매우 크게 만든다.한국의 만두에서는 밀가루나 메밀가루, 전분 피가 아닌 다른 재료를 만두피로 사용하는 경우도 있다. 대표적으로 생선살을 이용한 어만두가 있으며, 배춧잎을 이용한 숭채만두, 그리고 얇게 저민 전복을 사용하기도 한다. 생선살과 전복을 이용한 만두는 궁중 요리에도 사용되며 『이순록(二旬錄)』에는 “인조가 전복만두를 좋아하였는데 생신날에 왕자가 비(妃)와 함께 동궁에서 직접 만두를 만들어 가지고 새벽에 문안을 올렸다”는 기록이 있다. 오늘날 한국에서는 전통적인 만두 외에 중국식을 비롯한 만두와 현대에 들어 탄생한 여러가지 만두도 나오고 있다. 한국식 중국 요리나 분식점에선 군만두와 물만두가 보편적으로 팔리고 있으며, 일부 식당에서는 짜장면과 볶음밥 등 대신 만두 종류만 파는 곳도 있다. 길거리 음식으로도 1000~2000원 가량의 고기만두와 김치만두 등 여러가지 만두를 맛볼 수 있다. 냉동 식품으로도 여러가지 만두가 팔리고 있는데, 최근 거의 대부분의 요식업계에서는 직접 빚는 만두보단 이 냉동 식품을 사용하는 경우가 많다. 한국의 만두는 전통적으로 북부 지방에서 발전되어왔다. 남부 지방에서는 만두가 보편적이지 못하였는데, 북부 지방에서는 추운 날씨에 메밀과 밀의 재배가 보편적이었던 반면, 남부 지방에서는 온난한 지역이라 쌀 위주의 농사가 이루어졌으며 쌀을 이용한 음식 위주로 발전하였다. 그리고 냉장 시설이 갖춰지지 않았던 옛날에서는 상대적으로 온난한 지역에서 봄과 여름에 속재료인 두부나 돼지고기가 쉽게 변질되었던 문제도 있었다. 북부 지방(개성 이북 지역)에서는 만두가 명절 음식으로도 취급되어 설날에 만두를 빚는 풍습이 있으며, 만두를 이용한 만둣국을 만들어 먹는 것이 보편화되어 있다. 개성 이남 지역에서는 만두를 빚는 것과 만둣국을 만드는 것에 익숙치 않아 대신 가래떡을 이용한 떡국을 만들어 먹었다. 북부 지방의 만두를 빚고 만둣국을 만드는 풍습이 점점 남쪽으로 퍼지면서 남북 분단 이후에는 중부 지방에서도 설날에 만두를 빚는 경우가 있다. 강원도에서는 일찍이 풍습이 내려와서 설날에 만둣국을 주로 먹는다. 경기도와 충청도 일대에는 떡과 만두를 같이 넣는 떡만둣국을 주로 먹는다. 반면 남부 지방, 특히 경상도 지방은 여전히 설날에 만두를 빚는 경우가 극히 드물다."
        },
        "8": {
            "비빔밥": "비빔밥 또는 교반은 맛이 있는 한국 요리의 하나로, 밥에 야채, 계란 등과 양념을 넣고 비벼서 섞어 먹는 음식이다. 부빔밥이나 제삿밥, 골동반 등으로도 부른다. 또한 궁중에서는 비빔이라 불렀다. 비빔밥의 기원은 정확하지 않다. 그릇이 많이 없는 집 밖에서 산신제나 동신제를 지낼 때 신인공식(神人共食)이라는 생각에 따라 그릇 하나에 이것저것 받아 섞어 먹던 것, 또는 조상을 위한 제사를 지낼 때 제물을 빠짐없이 음복하기 위해 밥에 여러 가지 제찬을 고루 섞어 비벼 먹던 것에서 발달하였을 수 있다. 비빔밥은 조선 중기의 문신 박지혜(1569~1635)이 지은 역사서 《기재잡기》에 \"혼돈반(混沌飯)\"으로, 조선 후기의 문신 권상일(1679~1760)이 쓴 일기인 《청대일기》에 \"골동반(骨董飯)\"으로 언급된다. 그 외에도 실학자 이익(1681~1764)이 지은 《성호전집》에는 \"골동(骨董)\"으로, 실학자 이덕무(1741~1793)의 《청장관전서》에는 \"골동반(汨董飯)\"으로, 이학규(1770~1835)의 《낙하생집》에는 \"골동반(骨董飯)\"과 \"골동(骨董)\"으로 언급된다. \"전임(?∼1509)이 대답하기를, '오직 공께서 명하시는 대로 먹겠습니다' 하니, 곧 밥 한 대접에다가 생선과 채소를 섞어 세상에서 말하는 비빔밥과 같이(如俗所謂混沌飯/여속소위혼돈반) 만들고 술 세 병들이나 되는 한 잔을 대접하니, 전임이 두어 숟갈에 그 밥을 다 먹어 치우고 단숨에 그 술을 들이켰다.\" 1810년 장혼이 지은 학습용 백과서 《몽유편》에는 \"브뷔음\"이라는 한글 표기가 등장하며, 1870년 《명물기략》에는 \"비빔밥을 한자로는 '골동반(骨董飯)'이라고 쓰고, 부를 때는 '부빔밥(捊排飯/부배반)'이라고 한다(骨董飯取飮食雜和飯俗言捊排飯又曰谷董/골동반취음식잡화반속언부배반우왈곡동).\"는 언급이 나온다. 이규경(1788~1856)이 지은 《오주연문장전산고》에는 채소비빔밥, 잡비빔밥, 회비빔밥, 전어비빔밥, 대하비빔밥, 새우젓갈비빔밥, 새우알비빔밥, 게장비빔밥, 달래비빔밥, 생오이비빔밥, 김가루비빔밥, 고추장비빔밥, 황두비빔밥 등 여러 가지 비빔밥이 소개되어 있으며, 지역의 특산물을 소개하며 \"평양의 감홍로, 냉면, 비빔밥(平壤之紺紅露冷麪骨蕫飯/평양지감홍로랭면골동반)\"을 들기도 하였다. 19세기 후반의 조리서인 《시의전서》에는 비빔밥의 조리법이 다음과 같이 언급된다. \"밥을 정히 짓고 고기는 재워 볶고 간납은 부쳐 썬다. 각색 남새를 볶아 놓고 좋은 다시마로 튀각을 튀겨서 부숴 놓는다. 밥에 모든 재료를 다 섞고 깨소금·기름을 많이 넣어 비벼서 그릇에 담는다. 위에는 잡탕거리처럼 계란을 부쳐서 골패짝만큼씩 썰어 얹는다. 완자는 고기를 곱게 다져 잘 재워 구슬만큼씩 빚은 다음 밀가루를 약간 묻혀 계란을 씌워 부쳐 얹는다. 비빔밥 상에 장국은 잡탕국으로 해서 쓴다.\" 지역에 따라 여러 가지 비빔밥이 있는데, 특히 전주비빔밥과 진주비빔밥 등이 유명하다. 최근 식단이 서구화되면서, 다양한 재료를 활용한 퓨전 비빔밥이 등장하거나, 잊혀져가는 지방의 비빔밥을 재해석해 현대화하기도 한다. 비빔밥을 \"헛제삿밥\"이라 한고도 하며, 밤참을 파는 집을 \"헛제삿집\"이라고도 한다. 이는 밤참을 먹는 것이 마치 제례 후에 음복을 하고 종가에서 비벼주는 밥을 먹는 듯하다는 뜻에서 붙여진 말로, 현대에도 제사를 지내는 집에서는 음복 후에 젯메(밥)와 제삿상에 올린 적, 숙채, 간납 등을 넣고 밥을 비벼 먹는 경우가 있다. 섣달 그믐날에는 그 해에 먹던 반찬이 해를 넘기는 것을 꺼려하여서, 남은 밥에 먹다 남은 반찬을 모두 넣고 비벼서 밤참으로 나누어 먹기도 하였다. 농촌에서는 들밥을 준비할 때 밥과 나물을 준비하고 그릇으로 쓸 자그마한 바가지를 많이 가지고 나가면, 일꾼들이 각자 바가지에 먹을 만큼 밥을 덜고 나물과 고추장을 덜어 넣어 비벼 먹기도 하였다."
        },
        "9": {
            "돈가스": "돈가스(일본어: 豚カツ とんかつ[*], 영어: Tonkatsu 또는 pork cutlet)는 오스트리아의 슈니첼을 원형으로, 서양의 커틀릿에서 유래한 일본 요리이다. 돼지 등심을 2~3cm 두께로 넓적하게 썰어 빵가루를 묻힌 후, 기름에 튀겨 일본식 우스터 소스(영어: Worcestershire sauce), 밥, 야채 샐러드(주로 양배추 채)를 곁들여 먹는다. 쇠고기를 넣어 튀긴 것은 비프 커틀릿(영어: beef cutlet)이라고 한다. 돈가스의 어원은 영국의 커틀릿에서 유래한다. 1972년 가나가키 로분이 저서 “서양요리통”에 ‘포크 커틀릿’을 소개한 이래 1895년 기타 겐지로(木田元次郞)가 운영하던 도쿄 긴자의 양식집 렌가테이(연와정)에서 양배추 채를 곁들인 돈가스의 전신을 ‘돼지고기 커틀릿’, 즉 포크가쓰레쓰(ポークカツレツ)라는 이름으로 팔기 시작하였다 이후 20세기 초 도시를 중심으로 양식 포장마차(洋食屋台)가 생기면서 가쓰레쓰 요리가 정착하기 시작했다, 1929년 전직 궁내청 요리사 시마다 신지로(島田信二郎)는 우에노시에 있는 자신의 요리집 폰치켄에서 포크가쓰레쓰를 개발한 후 돈가스(일본어: 豚かつ 돈카쓰[*])라고 이름 붙였다. 이후 여러 요리책에서는 ‘포크(pork) 가쓰레쓰’, ‘돼지고기 가쓰레쓰’, 돈가스 등으로 혼용되어 불리다가, 1959년 이후에 돈가스라는 이름과 함께 정착해 현재에 이른다. 한국에서는 돈가스 말고도 돈까스, 돈까쓰, 돈카츠 등 여러 이명이 존재한다. 1995년 문화체육부는 '일본어투 생활용어 순화 자료'를 토대로 돈가스를 '돼지고기 너비 튀김'으로 순화할 것을 권장하기도 했다. 7세기 후반 덴무 천황의 육식금지령 이후 1천년 넘게 고기를 먹지 않던 일본인의 식습관은 1872년 메이지 천황의 근대화 계획과 함께 바뀌었다. 당시 일본 고위층은 서구인과 지나치게 차이가 나는 일본인의 체형을 개선하기 위해 육식을 허용하였다. 당장 메이지 천황부터 솔선수범하여 고기를 비롯한 서양 요리를 먹음으로써, 서양 요리는 궁중에서부터 시작하여 민간에서도 '양식' (요쇼쿠)이라는 이름으로 전파되었다. 오카다 데쓰는 여기서, 돈가스의 기원이 되는 음식으로 '홀 커틀릿'(ホールコトレッツ), 즉 포크 커틀릿을 주목한다. 1872년 가나가키 로분에 의해 ‘홀커틀릿’을 만드는 법이 일본에 소개되었다. 홀커틀릿이란 뼈가 붙어 있는 돼지고기에 빵가루가 아닌 밀가루만 묻힌 후 소량의 기름으로 프라이팬에서 지져낸 소테이다. 여기서 '홀'은 돼지고기를 뜻하고, 커틀릿은 뼈에 붙은 등고기나 로스고기를 썬 것을 뜻한다 이후로도 일본인들은 뼈가 붙어 있는 쇠고기, 양고기, 닭고기로 비프가스, 뷔르가스, 치킨가스를 탄생시켰으나, 여전히 기름에 지지는 음식이었다. 1895년 기타 겐지로(木田元次郞)가 운영하던 도쿄 긴자의 양식집 렌가테이에서 양배추 채를 곁들인 돈가스의 전신인 ‘돼지고기 가쓰레쓰’, 즉 포크가쓰레쓰(ポークカツレツ)를 팔기 시작하였다. 포크가쓰레쓰는 커틀릿과 달리, 덴뿌라처럼 많은 양의 기름 속에 넣어 튀기는 딥 프라잉 방식으로 조리되었으며, 고기의 뼈도 발라냈다. 포크가쓰레쓰는 간장과 향신료를 섞은 독특한 소스를 얹고 채를 친 양배추를 곁들여서 칼로 썰어 먹었다.. 또한 1900년 포크가쓰레쓰와 어울리는, 일본만의 독특한 우스터 소스를 개발하면서 인기가 더욱 높아졌다. 이런 가쓰레쓰는 메이지 시대 요리책 등지에서 여러 요리법의 변천을 거쳤는데, 1915년 \"가정 실용메뉴와 요리법\"이란 책에서 등장한 포크가쓰레쓰는 2cm로 두툼했다. 1929년 전직 궁내청 요리사 시마다 신지로(島田信二郎)는 우에노시에 있는 자신의 요리집 폰치켄에서, 2~3cm 두께로 두툼한 돼지고기를 튀긴 돈가스를 팔기 시작했다. 나이프와 포크를 사용하지 않고도 먹도록 칼로 미리 썰어 놓았으므로, 종래의 일식처럼 젓가락으로 먹을 수 있었다. 이후 현대의 돈가스가 등장한 지 3년도 되지 않아 도쿄 우에노의 라쿠텐, 아사쿠사의 기타하치가 돈가스를 팔기 시작했다. '돈가스'라는 이름은 당시 생소했다. 고기가 두꺼운 것을 두고 품질을 의심받기도 했고, 심지어 기타하치의 주인 오이시 신고로가 개업 신고를 할 때 경찰서에선 '돈가스가 뭐냐'고 묻다가 서양요리집으로 허가하기도 했다. 그러나 싼 가격과 손님들이 서로 마주하며 먹을 수 있는 가게 분위기 덕에 곧 손님이 많이 몰리기 시작하고, 한때는 우후죽순으로 도쿄 근방에 돈가스집이 난립하기도 했다. 서양요리인 커틀렛과 돈가스의 차이점은 다음과 같다. 홀커틀릿이 얇은 고기를 사용했다면 돈가스는 두꺼운 고기를 사용하였다. 유럽식의 고운 빵가루 대신 일본식의 알갱이가 큰 빵가루를 사용하였다. 기름을 두르고 부치는 셸로 프라이(shallow fry) 대신 기름 속에 넣고 튀기는 딥 프라이(deep fry) 조리법을 이용하였다. 튀긴 고기를 통째로 내놓는 대신 미리 썰어서 접시에 담았다. 따라서 나이프나 포크가 아니라 젓가락을 써서 먹게 되었다. 걸쭉하면서 새콤한 일본식 우스터 소스를 곁들였다. 일본인에게 친숙하게 다가갈 수 있도록, 밥과 같이 판매하였다. 이 외에도 너무 연해서 요리에 적합하지 않다는 이유로 외면받던 돼지고기 안심을 이용하여 '히레가스'를 개발했고, 이후로는 등심을 사용한 '로스가스'도 등장했다. 고베 외국인 거류지와도 가까웠던 렌가테이에서는 양배추를 채썰어 가쓰레쓰와 같이 내놓았다. 이는 더운 고기에 익힌 채소를 내놓는 서양의 요리법과는 차별화되는 것이었다. 시간을 아끼기 위해 2~3장을 한 번에 기름에 담가 튀기는 방식도 렌가테이에서부터 고안된 것이다. 또한 1898년 일본에 우스터 소스가 소개된 이후, 1900년 가쓰레쓰등 양식(요쇼쿠)에 맞는 우스터 소스가 개발되었으며, 2차 대전 이후로는 채소와 과일을 첨가한 돈가스 소스도 생겨났다. 마지막으로 돈가스정식에는 일본식 된장국 또는 '돈지루'라 불리는 생선탕이 곁들여진다. "
        }
    },
    "위인": {
        "0": {
            "이순신": "이순신(李舜臣,1545년4월 28일~1598년12월 16일(음력 11월 19일))은조선 중기의 무신이었다.본관은덕수(德水),자는 여해(汝諧),시호는 충무(忠武)였으며,한성출신이었다. 문반 가문 출신으로1576년(선조 9년) 무과(武科)에 급제하여 그 관직이 동구비보 권관, 훈련원 봉사, 발포진수군만호, 조산보 만호, 전라좌도 수군절도사를 거쳐 정헌대부 삼도수군통제사에 이르렀다.함경도동구비보권관(董仇非堡權管),1581년발포 수군만호(鉢浦水軍萬戶)가 되었다가전라좌수영의 오동나무를 베기를 거절한 일로 좌수사 성박의 미움을 받기도 했다. 이후 1584년 남병사의 군관과 건원보권관,훈련원참군,1586년사복시주부를 거쳐 조산보만호 겸 녹도둔전사의(造山堡萬戶兼鹿島屯田事宜)로 부임했다. 조산만호 겸 녹둔도사의 재직 중1587년(선조 20년)9월의여진족의 사전 기습공격으로 벌어진 녹둔도전투에서 이겼지만 피해가 커서, 북병사 이일의 탄핵을 받고 백의종군(白衣從軍)하는 위치에 서기도 했다. 그 뒤 두번째 여진족과의 교전에서 승전, 복직하였다. 그 뒤전라관찰사이광(李洸)에게 발탁되어 전라도 조방장, 선전관 등을 역임했다.1589년정읍현감 재직 중유성룡의 추천으로 고사리첨사(高沙里僉使)가 되고, 절충장군(折衝將軍), 만포진첨사(滿浦鎭僉使),진도군수등을 거쳐전라좌도수사가 되어임진왜란을 만나게 되었다.임진왜란때 조선의삼도수군통제사가 되어 부하들을 통솔하는 지도력, 뛰어난 지략, 그리고 탁월한 전략과 능수능란한 전술로일본수군과의 해전에서 연전연승하여 나라를 구한 성웅(聖雄)으로 추앙받고 있다.노량 해전에서 전사한 뒤선무공신1등관에 추록되고증의정부우의정에추증되고 덕풍군에 추봉되었다가,광해군때 다시증의정부좌의정에추증되고 덕풍부원군에추봉되었고,정조때에는증의정부영의정으로 가증(加贈)되었다.고려때 정5품 중랑장(中郎將)을 지낸덕수 이씨의 시조 이돈수(李敦守)의 12대손이며,조선초영중추부사(領中樞府事)를 지낸 이변(李邊)의 후손이다. 외가는초계 변씨(卞氏), 처가는온양 방씨(方氏, 당시에는 상주 방씨)이다. 그의 묘는충청남도아산시에 있다.1545년4월 28일한성 건천동에서 이정(李貞)과초계 변씨(草溪 卞氏)의 셋째 아들로 태어났다. 어린 시절의 대부분을 건천동에서 보냈고, 외가인아산에서 소년기를 보냈다. 이정은 자신의 네 아들에게 고대 중국의 성인으로 알려진복희,요 임금,순 임금,우 임금의 이름자를 붙여 주었고, 셋째 아들이었던 그에게는 순신(舜臣)이라는 이름이 붙었다.증조부이거는 정언, 이조좌랑, 통덕랑 수(守)사헌부장령, 1494년 연산군이 세자시절 세자시강원보덕 등을 지내고, 연산군 즉위 초에는 통훈대부(정3품 당하관)로 승진, 장악원정, 한학교수를 지냈으며, 연산군 초에 춘추관편수관으로 《성종실록》의 편찬에 참여하고, 순천도호부사, 행호군을 거쳐 최종 병조참의에 이르렀다.조부 이백록은 중종 때평시서봉사를 지냈다. 그러나 할아버지 이백록은조광조와 가깝게 지내던 중1519년조광조의기묘사화에 연루되어 화를 입고, 이후 생애를 마감할 때까지 관직에 나가지 않았다. 아버지 이정은 관직에 나가지 않아 그의 집은 넉넉하지 못했다. 뒤늦게 무관이 된 아버지 이정은음서로 관직에 올라 1573년(선조 6) 병절교위를 거쳐 1576년(선조 9) 종5품 창신교위를 지내기도 했다. 어머니 초계변씨는 생원 변함의 딸이었다. 이순신과 한 동네에서 살았던 벗이기도 한류성룡은 《징비록》에서 어린 시절의 이순신에 대해, 다른 아이들과 모여 놀 때면 나무를 깎아 활과 화살을 만들어 동리에서 전쟁놀이를 하곤 했으며, 류성룡의 성격을 거슬러 마음에 들지 않는 사람의 눈을 쏘려고 하였으므로, 어른들도 그를 꺼려 감히 군문(軍門) 앞을 지나려고 하지 않았다고 적고 있다.1565년이순신은방씨(方氏)와 혼인하고보성군수를 지낸 장인방진의 후원으로 병학을 배우면서 무과(武科)를 준비하였다. 28살이던 1572년(선조 5년)훈련원별과(訓錬院 別科)에 응시했으나 시험을 보던 중,말에서 낙마하여 주변 사람들이 기절한 줄 알았으나 옆에 있던 버드나무 껍질을 벗겨 다리를 동여매고 시험을 끝까지 치렀다. 하지만 결국 시험에서는 낙방하고 만다.4년 뒤인1576년(선조 9년) 그의 나이 32살에 식년시(式年試) 무과에 병과(丙科) 제4인로 급제하여 권지훈련원봉사(權知訓練院奉事)(훈련원 봉사 실습생으로, 정식 직책이 아니다.)로 처음 관직에 나섰다. 조선시대 무과 합격자 분석에 의하면 당시 그의 나이는 현대인의 상식과 달리 늦은 나이에 과거에 급제한 것이 아니다. 급제 후1576년12월에 동구비보권관을 거쳐1579년에는 10개월간해미에서 훈련원 봉사로 근무하였다.훈련원 봉사 재직 중 자신의 친구를훈련원참군으로 추천하는 병조정랑 서익의 요청을 거절했다. 그 뒤 36세가 되던 1580년 7월에 전라도 발포의 수군만호(水軍萬戶)로 전근되었다. 발포는 현재의전라남도고흥군도화면발포리이다.발포수군만호 재직 중전라좌수영의 오동나무를 베기를 거부하다가 전라좌수사 성박(成博)의 미움을 받았다. 성박은 군관을 시켜 거문고를 만들기 위해 관사에 있는 오동나무를 베어오게 했지만 사사로운 목적을 위해 나라의 재산인 나무를 벨 수 없다 하여 이를 거절했다. 그러자 성박은 후임자에게 이순신에 대한 부정적인 평을 남겼고, 후임 전라좌수사 이용은 이순신을 밉게 보았다. 이용은 좌수영 관하의 다섯 포구인 발포, 여도, 사도, 녹도, 방답진을 점검하였다. 이때 다른 4개의 포구 이탈자는 보고하지 않고, 이순신이 지휘하는 포구의 3명만 보고하였다. 이순신은 다른 4개 포구의 결과를 조사하여 보고하려 하자, 이용은 즉시 장계를 회수하였다. 이용은 그의 근무성적을 최하로 매겼는데,전라도도사(都事)로 재직 중이던조헌(趙憲)은 고과내용을 보자 부당한 처사라며 항의하여 수정하게 했다. 나중에 이순신의 인물됨을 알아본 이용은 생각을 바꾸어, 함경남도 남병사로 전근한 뒤 1583년 이순신을 자신의 군관으로 추천하기도 했고, 건원보 권관으로 천거하였다.1582년 1월 발포만호로 재직 중일 때 서익이 군기경차관으로고흥군에 왔다. 이때 서익은 발포진을 찾아가 군기보수 불량이라는 이유로 그를 파직시켰다. 그러나 곧 복직하였다. 1583년 함경남도병사 이용의 추천을 받아 남병사의 군관이 되었다가, 1583년 8월 건원보 권관으로 천거되어 나갔다.그 후 북방 국경 지대인함경도로 가서여진족방어를 맡았으며,1586년(선조 19년)에 사복시 주부가 되었고, 이어 조산만호(造山萬戶) 겸 녹도 둔전사의(鹿島 屯田事宜)가 되었다.한편 그를 유심히 지켜본병조판서김귀영은1579년자신의 서녀를 그에게 첩으로 주려 하여 불렀다. 그러나 어찌 권세가의 집에 드나드느냐며 그 제의를 거절하셨다.1587년(선조 20년) 조산보만호 겸 녹도 둔전사의 이순신에게녹둔도의 둔전을 관리하도록 하였다. 그해 가을에는 풍년이 들었다. 그해9월 1일이순신이 경흥부사 이경록과 함께 군대를 인솔하여 녹둔도로 가서 추수를 하는 사이에 추도에 살고 있던 여진족이 사전에 화살과 병기류를 숨겨놓고 있다가, 기습 침입하여녹둔도 전투가 벌어졌다.녹둔도 전투에서 조선군 11명이 죽고 160여 명이 잡혀갔으며, 열다섯 필의 말이 약탈당했다. 하지만 이일이 도망치는 와중에 이순신은이경록과 남아서 싸웠고 그 결과 승리했으며 조선인 백성 60여 명을 구출했다. 이 과정에서 이순신의 무예는 대단했는데 고작 수십명의 병사들로 1,000기의 여진족 기병을 상대로 방어에 성공했으며 반격하여 무찔렀다.당시 조산만호 이순신은 북방 여진족의 약탈 및 침략을 예상하고 수비를 강화하기 위하여 여러차례 북병사 이일에게 추가 병력을 요청하였으나, 모두 거절 당하였다. 이 패전으로 인해 책임을 지게 된 북병사 이일은 이순신에게 그 책임을 덮어 씌우고 이순신은 죄를 받아 수금되었고 백의종군(白衣從軍)하게 되었다.전투의 결과를북병사이일(李鎰)은녹둔도함몰이라고 비판하였다. 처음부터 군사 10명이 피살되고 106명이 포로가 되었으며 말 15필을 빼앗기는 등의 피해가 많았다 하여 이녹둔도 사건으로 인해서 함경도 북병사이일(李鎰)의 비판으로 문책받고 그해10월해임, 결국 투옥되었다. 북병사 이일은 이경록과이순신을 투옥한 뒤,1587년10월 10일\"적호(賊胡)가 녹둔도의 목책(木柵)을 포위했을 때 군기를 그르쳤다\"고 장계를 올려 이를 보고하였다.이일은 장계를 올려 사건의 결과에 대한 책임을 물어 이경록과 이순신을 군율로 극형에 처하여야 한다고 이경록과 이순신을 모함했다. 그러나 이때 이경록 등을 변호한 이는이억기등 소수였다.10월 16일선조는 한번의 실수로 사형은 과하다며, 북병사에게장형(杖刑)을 집행하게 한 다음백의종군(白衣從軍)하게 하라고 지시했고, 조정에서는백의종군하게 하여 입공자속(立功自贖)할 기회를 주라고 권고하였다.선조는 이일이 이순신을 모함하고 있다는 사실을 눈치챘으나 선조가 당대 조선의 맹장인신립의 눈치를 보고 있었는데 이일은 정치적으로 신립과 같은 파벌이었으므로 선조는 신립을 분노하게 할 수 없어서 어쩔 수 없이 이경록과 이순신을 처벌은 하되, 참수형이 아닌 백의종군으로 일단락 시켰다. 선조가 이일의 모함을 알고 있었기에 가능한 조치였으며 만약 이일의 모함을 선조가 몰랐더라면 이경록과 이순신을, 이일의 건의대로 참수형에 처했을 것이다.명백히 이순신은 싸워 이긴 것이며 모든 잘못이 이일 혼자에게만 있었음에도 불구하고 선조는 이일이신립과 친분이 깊다는 점 때문에 신립에게 잘 보이기 위해 이일에게 처벌하지 않고 이순신에게 처벌했다. 조선군 11명 전사와 160명이 포로로 잡힌 것은 이일이 그렇게 한 것이며 이순신과 이경록은 이를 뒷수습하기 위해 고군분투를 했을 뿐이다. 실제로도 이순신은 이일에게 지원 병력을 요청했지만 이일이 이를 거절해서 이렇게 된 것이다. 현재도 녹둔도의 일은용인 이씨가문에서 계속 왜곡하고 있다.이후 이순신은 북병사 휘하에서 종군하며1588년의 2차 녹둔도 정벌에서 여진족 장수 우을기내(于乙其乃)를 꾀어내어 잡은 공으로 사면을 받아 복직되었다.그 후, 전라도감사 이광(李珖)에 의해 군관으로 발탁되어 전라도 조방장(助防將)·선전관(宣傳官) 등이 되었다.1589년(선조 22년)1월에비변사(備邊司)가 무신들을 다시 불차채용(순서를 따지지 않고 채용)하게 되자이산해(李山海)와정언신의 추천을 받았다. 7월에 선조가 다시 비변사에 \"이경록과 이순신 등도 채용하려 하니, 아울러 참작해서 의계하라\"는 전교를 내렸다.1589년12월에류성룡(柳成龍)이 천거하여 이순신은 정읍현감이 되었다. 관직에 오른 지 14년 만이었다. 고을을 다스리는 데 있어서 선정을 배풀어 백성들로부터 칭찬이 자자하였다.1590년8월조정에서는 그를 종3품의 직책인 고사리진과 만포진의 첨사로 거듭 삼으려 했으나, 지나치게 진급이 빠르다는 이유로 논핵되어 개정되었다.1591년2월에선조는이천·이억기·양응지·이순신을 남쪽 요해지에 임명하여 공을 세우게 하라는 전교를 내렸다. 선조는 신하들의 반발과 논핵을 피하기 위해 벼슬의 각 단계마다 임명하여 제수하고 승진시키는 방법을 써서1591년2월이순신을 종6품 정읍현감에서 종4품 진도군수(珍島郡守)로 승진시켰고, 그가 부임지에 부임하기도 전에 종3품 가리포첨절제사(加里浦僉節制使)로 전임시켰다. 이어 선조는 이순신이 가리포에 부임하기도 전에 다시 정3품 전라좌수사에 전임하게 하였다. 또한,선조는 이순신과 같이 백의종군을 하였던이경록도 전라도의 요지인 나주목사에 제수하였다. 계속되는 대신들의 반대에도 불구하고선조는 이순신을 수사로 삼으려는 심지를 굳혔다. 그는이경록의 발탁은 천천히 생각하여 결정하겠다고 하면서도 이순신의 수사 발탁은 개정은 할 수 없다고 하며 밀어붙였다.1591년이순신은 47세에 정3품당상관인 절충장군(折衝將軍) 전라좌도 수군절도사에 발탁되어 임명되었다. 이후에도 부제학김성일(金誠一) 등 많은 신하가 그의 경험이 모자라다는 것을 이유로 들어 그와 같은 선조의 결정을 반대하였으나, 선조는 이순신을 신임하였다. 한편 이순신은 부임지에 부임하자마자 전쟁에 대비하고자 휘하에 있는 각 진의 실태를 파악하였으며, 무기와 군량미를 확충하고거북선을 개발 및 건조하는 등 군비를 강화하였다.임진왜란발발 직전인1592년에 이순신은 왜는 섬이니 왜군의 수군이 강할 것이라고 예단해 수군을 육지로 올려 보내 수비를 강화하라는 조정의 명에 대하여 이순신은 “수륙의 전투와 수비 중 어느 하나도 없애서는 아니 되옵니다.”라고 주장하였다. 그 결과임진왜란이 일어나기 직전 이순신의 감독아래에 있던 전라좌수영은 20여 척(최소 26척 최대 29척)의 판옥선을 보유할 수 있었다.1592년(선조)5월 1일(음력 4월 13일)에고니시 유키나가가 이끌던 왜군 함대 700척이 오후 5시경 부산포를 침략하여임진왜란이 발발하였다. 당시 선봉군의 병력은 약 16만명이었다. 이순신의 전라좌수영에 일본군의 침략이 알려진 때는원균(元均)의 파발이 도착한 5월 26일(음력 4월 16일) 밤 10시였다. 이순신은 그 즉시 조정에 장계를 올렸고 아울러 경상, 전라, 충청도에도 왜의 침략을 알리는 파발을 보냈다. 그 뒤 이순신은 휘하의 병력 700여명을 비상 소집하여 방비를 갖추도록 하였다. 이 과정에서 이순신은 도주를 시도한 군졸 황옥현(黄玉玄)을 참수했다. 전열을 정비한 전라좌수영 소속 함대는6월 8일(음력 4월 29일)까지 수영 앞바다에 총집결하도록 명령이 내려진 상태였다. 그러나 왜군의 함선은 이미 전라좌도 앞바다에 도달하고 있었다. 다음날 9일(음력 4월 30일)에 이순신은 전라우도 수군이 도착하면 전투를 벌이겠다는 장계를 조정에 올렸다.일본군이 부산포에 상륙, 파죽지세로 북진해오자 조정은 보름 만에 한성을 버리고 개성으로 피난했으며, 이어 평양을 거쳐 의주까지 퇴각했다. 선조는1593년(선조 26)9월 21일에 한성을 탈환했다는 소식을 듣고서 몇번을 주저하다가1593년10월 1일에 도성으로 돌아왔다.옥포해전은 이순신의 첫 승전을 알리게 된 해전이다.6월 16일(음력 5월 7일) 정오옥포항에서 정박하여 옥포에 침략했던 왜군을 공격하여 모두 26척을 침몰시켰으며, 잡혀있던 포로들을 구해내었다. 같은 날 오후에는 웅천현의 합포 앞바다에서 큰 배 한 척을 만나 이 또한 격파하였다. 전투는 17일(음력 5월 8일)에도 계속되었으며, 적진포에서 왜선 13척을 침몰시켰으나, 전세가 불리하여 육지로 도망간 적들을 쫓지는 못하였다. 이때 조선 조정은 이미한양에서 철수하여 평안도로 후퇴하고 있었다. 27일(음력 5월 18일)에는 도원수김명원(金命元)이임진강방어에 실패하여 조선반도의 대부분은 왜군에 의하여 유린되고 있었다. 전라우수영군의 합류가 늦어지자, 7월 8일(음력 5월 29일)에 이순신은 뱃머리를 돌려노량으로 향하였다. 그곳에서원균의 경상우수영군을 만났다. 이날 사천 선창에 있던 왜군을 공격하여 적선 30여 척을 쳐부수었다. 이것이 바로사천 해전이다. 이 전투에서 이순신은 왼쪽 어깨 위에 관통상을 입었다. 이 해전은 두번째 출동하여 벌어진 첫 번째 전투였고, 또한거북선이 출전한 첫 번째 전투다.이순신 함대는 7월 10일(음력 6월 2일)에도 전투를 벌여 승리하였는데, 왜군이 보유하던 화포에 비하여 성능이 우수한지자총통등의 화력이 승리의 원인이었다. 이순신의 함대는 계속하여 적을 추격하여 개도로 협공하였으며, 7월 12일(음력 6월 4일)에는 전라우수사와 합류하는 데 성공하였다. 13일(음력 6월 5일) 적 함대를 만나 큰 배 한 척과 중간 크기의 배 0척 작은 크기의 배 100척을 공격하였다. 16일(음력 6월 8일)까지 수색과 공격은 계속되었다.한산도대첩은임진왜란의 3대 대첩 중 하나로, 1592년(선조 25)8월 14일(음력 7월 8일) 한산도 앞바다에서 이순신 휘하의 조선 수군이 왜나라의 수군을 크게 무찌른 해전이다. 이 전투에서 육전에서 사용되던 포위 섬멸 전술 형태인학익진을 처음으로 펼쳤다.이순신 함대는 8월 10일(음력 7월 4일)에 출발하여 12일(음력 7월 6일)에 노량에 이르렀고, 이곳에서 경상우수사 원균과 합류하였다. 이 때 적선이 출몰하였다는 첩보를 얻어 14일(음력 7월 8일) 큰배 36척 중간배 24척 작은배 13척을 만나 전투가 벌어졌다. 조선군의 연합함대는 거짓으로 후퇴하는 척하여 적들을 큰 바다로 끌어 낸 다음, 모든 군선이 일제히 학익진 진형을 갖춰지자총통,현자총통,승자총통을 발포하여 적함선을 궤멸시키는 데 성공하였다. 포격으로 적함을 깨뜨린 뒤 적함의 갑판에서 백병전을 벌여 일본군을 격퇴하였으며, 여러 명의 포로들을 구해내었다. 이날 일본 수군은 큰 배 한 척, 중간 배 일곱 척, 작은 배 여섯 척만이 후방에 있어 도망을 칠 수 있었다.8월 15일(음력 7월 9일) 안골포에 적선 40여 척이 정박해 있다는 보고를 받아 16일(음력 7월 10일)학익진을 펼친채 진격하여 왜선 59척을 침몰시켰다.일본군은 조선의 용맹한 군인들에게 꼴이 상한채 돌아갔다.한편, 음력 7월 말에 이르러서야 육전에서도 홍의장군곽재우(郭再祐)가 승리하였으며,홍계남(洪季男)이 안성에서 승리하였다.음력 8월 말 이순신의 함대는 전열을 정비하고 부산으로 출정하였다. 당포에서 경상우수사와 합류하였으며, 29일 적들의 동태에 대한 보고를 입수하여 그날부터 전투가 시작되었다. 음력 9월 1일 아침, 화준구미에서 왜 수군의 큰 배 5척, 다대포 앞바다에서 큰 배 8척, 서평포 앞바다에서 큰 배 9척, 절영도에서 큰 배 2척을 만나 쳐부수었다. 부산 앞바다에 이르러 적의 소굴에 있는 400여 척의 배 중 적선 100여 척을 쳐부수었으며, 2일까지 전투를 벌였다. 이때 배들을 모두 부수면 상륙한 일본군이 몰려 도망갈 방법이 없어지므로 후일 수륙에서 함께 공격하기 위해 함대를 물렸다.이렇듯, 네 차례의 큰 싸움을 통해 일본 수군은 수로를 통하여 서해에 대한 해상권을 장악하여 보급로로 사용하려던 계획을 포기할 수 밖에 없었으며, 곡창인 전라도의 침략 또한 포기할 수 밖에 없었다. 이를 계기로 승승장구하던 일본군의 진격은 기세가 꺾이게 되었다. 그러나 네번의 전투를 거치는 중, 이순신이 아끼던 휘하장수정운이 전사했다.1592년음력6월원균이 이순신과 연명으로 장계를 올리려 하였으나, 이순신이 먼저 단독으로 장계를 올렸다. 이로부터 각각 장계를 올려 조정에 싸움의 결과를 보고하였으며, 때문에 두 장군 사이에 골이 깊어지기 시작했다. 이순신은 자신의 일기난중일기에서 원균의 성품과 인격에 문제가 많으며, 일의 처리에서도 불만인 점을 자주 기록하였다.1593년이순신이 삼도수군통제사가 되자 이순신의 명령을 받게 된 원균은 이에 반발하고 명령을 어기는 등 문제를 일으켜 두 사람의 틈이 더욱 더 벌어졌다. 이순신은 조정에 원균과의 불화에 스스로 책임을 지고 자신을 파직시켜 달라고 청하자, 조정에서는 원균을 충청도 병마절도사로 옮겨 제수하였다.이후 원균은 이순신에 대해 유언비어를 퍼뜨렸으며,이원익(李元翼)이 체찰사로서 증거를 찾아내려 했으나, 오히려 이순신이 반듯하고 충성심이 강하다는 사실만 확인했다고 한다.원균과의 대립은 각기 정파적인 입장과 맞물려서 갈등이 심화되었으며, 선조실록과 선조수정실록 조차도 이러한 두 인물에 대한 입장차이가 심하다. 이에 대한 논의는 당시 뿐만 아니라, 임진왜란이 끝나고 논공행상을 하는 자리에서도 진위 및 당부에 대한 논란이 있었다. 미국과 영국 해군 교과서를 쓴 책인 '해전의 모든 것'(휴먼 앤 북스 펴냄) 에서 이순신을 전설적인 명장 제독으로 추앙하는 반면, 원균은 조선 수군을 산채로 매장한 최악의 제독으로 평가한다.이순신 함대는1593년2월 10일(음력 1월 10일) 웅천현 웅포로 진격하였다. 그러나 이전의 경험에 비추어 보아 정면승부로는 승산이 없다고 판단한 왜의 수군은 조선 수군을 왜성 깊숙히 유인하여 격파하려는 유인책을 썼다. 조선수군은 이에 유의하며 화포등을 이용한 공격을 하였으나, 싸움은 지루한 공방전으로 전개되었다. 이후 일본군은 각지에 왜성을 쌓아 방비를 하며 왜성을 전략적 거점으로 삼아 조선 수군의 부산성 방면으로의 진출을 막음으로써 보급선을 유지하려는 전략을 구사하게 되었다. 웅천에서의 일본군을 소탕하기 위한 전투는 음력 3월까지 계속되었다. 이때 전라도 수군은 정병 상하번 외에 보인까지 총동원, 4만여 명(충무공 장계)을 웅포 해전과 전라도 해안선 방어에 투입하였다.음력 6월 이순신은한산도로 진을 옮겨 전열을 정비하였다. 음력 7월부터는거제도와 진해(鎭海), 가덕도(加德島) 등지에서 일본군과 대치하는 상황이 계속되었다. 조선 3도 수군은 견내량에 방어선을 설정하였다. 한편, 왜의 수군은 거제도의 영등포와 제포 사이를 방어선으로 삼고 있었다. 음력 8월 1일, 조선 조정은 이순신을삼도수군통제사에 제수하고 본직은 그대로 겸직하도록 하였다. 이순신은 한산도에서 백성을 모아 소금을 굽고 곡식을 비축하여 든든한 진을 구축하기 시작했다. 한편김성일등은 제2차 진주성 전투에서 성은 함락 되었으나, 결과적으로 진주를 지켜 전라도 호남 지방을 방어하는 데 성공하였으며, 이후 이 지역을 통해 조선의 군수 물자와 전쟁 수행 능력이 보장되었다. 초기 전세가 교착화하고 강화 회담이 별다른 진척을 보이지 않고 대치 상태가 자꾸 길어졌다. 이순신과 원균 사이의 불화가 문제가 되었다. 두 차례의 대첩 이후 이순신이 그 공으로 조선 수군의 총지휘관인삼도수군통제사가 되었지만, 원균은 자기가 나이도 많고 선배라는 점을 내세워 불만을 가진 것으로 보인다.교착화한 전세에서 초기의 승전보 이후 별다른 승리가 없자선조를 비롯한 조선 조정에서는 이순신의 전략을 불신하기 시작했으며 이순신에게 왜군에 대한 적극적인 공격을 강요하게 되었다. 당시 일본군은 남해안 일대에 총집결하여 왜성을 쌓는 등 수비를 강화하였으며 강화 회담의 진행 과정을 지켜보고 있었다. 한편 명나라는 전면적 대결보다는 강화 회담에 기대하고 있었으며, 조선은 자체의 군사력으로 일본군과 육전에서 대등한 전투를 수행할 능력이 부족했다. 그러나 조정의 요청과는 달리 이순신은 일본군의 유인작전에 걸려들 위험이 있다는 이유에서 견내량 전선을 유지하고 공격에 신중하게 임하고자 하였다. 이에 조정에서는 이순신이 지나치게 소극적이라는 비난이 일었다.결국 정유년인1597년4월 11일(음력 2월 25일)에 통제사직에서 해임되어 원균에게 직책을 인계하고한성으로 압송되어4월 19일(음력 3월 4일)에 투옥되었다. 그때우의정정탁(鄭琢)의 상소로5월 16일(음력 4월 1일)에 사형을 모면하였으며 이순신은 도원수권율(權慄) 밑에서 백의종군하라는 명령을 받았다.당시권율은 남쪽으로 이동하고 있었는데, 이순신은권율의 본진을 찾아가는 길에 가족을 만나려고 아산 본가에 잠시 머물렀다. 이순신이 한산도에 있는 동안 그의 가족은 순천 고음(舊 여천시)에 거주하고 있었는데, 아들의 석방 소식을 들은 그의 어머니가 아들을 만나기 위해 배를 타고 먼 길을 올라오고 있었다. 그러나 그의 어머니는5월 26일(음력 4월 11일) 배 위에서 별세하고 만다. 그러나 이순신은 모친의 임종을 볼 수 없었다. (어머니의 임종소식은 4월 13일에서야 종 순화를 통해 알게 된다.) 이렇게 어머니를 잃은 이순신은 슬픔으로 몸과 마음이 모두 피폐해졌다.1597년8월 28일(음력 7월 16일)에 삼도수군통제사에 오른 원균이 이끄는 조선 함대가칠천량 해전에서 일본군의 기습을 받아 춘원포로 후퇴, 수군들은 상륙하여 도주하고 판옥선 대부분이 불타거나 왜군에게 노획당해 오사카로 끌려간다. 이를 수습하기 위하여 조선 조정에서는 경림군(慶林君)김명원(金命元), 병조 판서이항복(李恒福)의 건의로 이순신을 다시삼도수군통제사로 임명하였다. 하지만 이순신이 다시 조선 수군을 모아 정비했을 때 함선은 12척밖에 남아 있지 않았다. 조선 정부에서는 이 병력으로 적을 대항키 어렵다 하여 수군을 폐지하라는 명령을 내렸으나, 이순신은 아직도 12척의 배가 남아 있으며 내가 죽지 않는 한 적이 감히 우리의 수군을 업신여기지 못할 것이라는 비장한 결의를 표하였다고 한다. 그 뒤 전열을 재정비하기 위해10월 9일(음력 8월 29일)에진도벽파진으로 진을 옮겼다.1597년 10월 25일(음력 9월 16일), 일본군 수백 척의 이동 정보를 접한 이순신은, 명량 해협에서 대적하기 위해 13척의 전선을 이끌고 출전했다. 명량 해협은 ‘울돌목’이라고도 불리었는데, 폭이 294m 밖에 되지못하여 바다 표층의 유속 6.5m/s정도로 굉장히 빠르고, 밀물과 썰물 때에는 급류로 변하는 곳이었다. 이순신은 울돌목의 조류가 싸움에 불리함을 깨닫고 새로 합류한 1척을 추가한 13척의 전선으로 우수영(右水營) 앞바다인 임하도(林下島)로 진을 옮겨 일본 함대를 그곳으로 유인해 최소 130척 이상의 전선을 격파하였다. 난중일기와 선조실록에는 약 30여 척을 격침했다고 기록하였으나 이것은 통제사 이순신이 이끄는 공격부대의 전과일 뿐 임하도의 좁은 목을 막고 있던 수비 부대의 전과나 피해 사항은 기록하지 않은 것이다. 그러나난중잡록과선묘중흥지을 통해서 조선 수군은 중.후반부터 화전(火戰)을 했음을 알 수 있다. 통제사가 적의 선봉대중 30여척을 격파하였지만명량대첩비에는 500척으로 기록되어 있어서 실제 격파된 왜선은 30여척보다 많을것으로 파악된다.\"破賊船五百艘 斬其將馬多時\" \"적군의 배를 쳐부순것이 오백척이며 그 장수 마다시를 베었다\"<명량대첩비>이를명량 해전이라고 하며 이 해전의 승리로 조선 수군은 나라를 위기에 빠뜨렸던정유재란의 전세를 역전시켰다. 일본은 곤궁에 빠져 명나라 장군에게 뇌물을 보내어 화의를 꾀하였으나 이순신은 이를 반대하고, 이듬해 1598년 음력 8월 18일도요토미 히데요시(豐臣秀吉)가 병사하고, 사망 직전 철군하라는 유언을 남기며 일본군이 철수하게 된다.1598년 음력 11월 18일에조선수군 70여 척,명나라수군 400척이 노량으로 진군했다. 군사는 1만 6천명이었다. 이순신은명나라부총병진린(陳璘)과 함께1598년음력 11월 19일 새벽부터노량해협에 모여 있는 일본군을 공격하였고, 일본으로 건너갈 준비를 하고 있던 왜군 선단 500여 척 가운데 200여 척을 격파, 150여 척을 파손시켰다. 전투는 정오까지 이어졌고, 관음포로 달아나는 왜군을 추적하던 이순신은 날아온 탄환에 맞아 전사하였다. 죽기 전에 그는 \"지금은 싸움이 급하다. 나의 죽음을 알리지 말라.\"는 말을 남겼다고 한다. 향년 54세. 낙안군수방덕룡(方德龍), 가리포첨사이영남(李英男)과 명의 장수등자룡(鄧子龍)도 함께 전사했다.노량해전을 끝으로 7년의 임진왜란은 끝나게 되었다. 선조실록의 사관은 당시 사람들이 모두 죽은 이순신이 산 왜놈들을 격파하였다고 말했다고 한다.전사한 직후1598년 12월에 정1품우의정에 증직되셨다.1604년6월에선조는 그를권율, 원균과 함께 선무(宣武) 1등 공신 및 덕풍부원군(德豐府院君)으로 추봉하고 그해 7월에좌의정을 가증했다.1643년3월에인조는 그에게 '충무(忠武)'시호를 내려 충무공(忠武公)이 되었다.1659년효종때 남해에 그를 기려 충무공 이순신의 비(碑)를 세웠다.1688년(숙종14년)에는명량대첩비가 건립되었고1705년현충사가 건립되었으며,1793년7월에정조는 정1품 의정부영의정을 가증했다. 이순신의 할아버지 이백록(楓巖公)은중종17년(1522년)에 생원 2등에 합격하였고 참봉을 거쳐평시서봉사를 역임하였다.조광조(趙光祖)가기묘사화(己卯士禍)로 사약을 받아 죽고 주위 인물들도 참형을 당한 뒤 벼슬을 내놓고 조광조의 묘소가 있는용인심곡리에서 멀지 않은 고기리에서 은거를 하다가 사망했으며, 이로 인해 아들(즉 이순신의 아버지) 정(貞)은 벼슬을 단념한 채 43세쯤 외가이자 처가에 가까운 충청도아산음봉으로 이사하였다. 훗날 상주 방씨(온양 방씨)와 혼인한 이순신이 정착한 곳이기도 한현충사자리에서 멀지 않은 곳이었다고덕수 이씨집안의 구전은 전한다.KBS드라마불멸의 이순신에서 역적 및 가난한 시절을 보내는 줄거리는 허구이며, 어머니 변씨(卞氏)의 문기(文記, 땅이나 집의 소유권을 증명하는 문서)에는 이순신이 형인 요신(堯臣)과 함께 어머니으로부터외거노비6~8명을 증여 받았으며, 충청도 은진(恩津)(현재의충청남도논산시) 지방에 있는 가옥과 토지도 물려받았다는 기록이 있다. 선조 22년에 아내 상주 방씨(온양 방씨)가 4형제에게 준분재기기록도 남아있다. 현충사 경내에 있는 고택 역시 이순신이 자신의 할아버지 백록으로부터 받은 것이라고 알려졌다. 이순신은 한성을 떠나 외가와 처가(온양 방씨)가 있는 충청도아산으로 이주했다. 조선 중기까지도 남귀녀가혼(男歸女家婚)의 영향으로 남자가 결혼한 뒤 처가에서 상당 기간 거주하는 풍습은 부인과 처가의 위상을 높였다.이순신의 처가는 상주 방씨(온양 방씨)이다. 장인은 보성군수를 역임한 방진이다. 방진의 할아버지는 평창군수를 지낸 방홍(方弘)이고, 아버지는 영동현감을 지낸 방중규(方中規)이다. 당시 병조판서였던 이준경(1499년~1572년)이 중매를 섰다.1565년(명종 20) 이순신은 21세의 나이에방씨에게 청혼하고 결혼하였다. 이순신은 장인의 격려와 경제적 후원으로 무과 시험을 준비하게 되며, 그로부터 활쏘기와 말타기 등을 배우면서 병학을 익혀 11년만인 1576년 2월에 치러진 무과 시험에서 병과로 급제했다. 《충무공이순신전서》의 ‘방부인전’에 방진의 활솜씨에 대한 기록이 있다.방씨부인은 슬기롭기로 유명하였고, 친정 집에 들어온 도둑들을 지혜를 이용해 물리치기도 했다. 이순신의 무술 연습을 위해 자신의 패물로 말을 사게 할 만큼 내조도 잘했다. 이순신은방씨와의 사이에서 이회(1567년 출생), 이울(1571년 출생), 이면(1577년 출생)의 세 아들과 딸 하나를 두었다. 임진왜란 중에 이순신은 아들들을 통해 충청도 아산 본가에 있던방씨소식을 듣기는 했지만 직접 다녀오지는 못했다. 그러나 방씨가 병에 걸려 위독하다는 소식을 듣고는 잠을 설치며 걱정했을 뿐더러 점까지 치며 방씨 부인을 염려하는 내용이 일기에 적혀 있다.1598년 (선조31) 노량해전에서 전사한 이순신에게 우의정이 증직된 후 그 처인방씨를 정경부인으로 봉하면서 내린이순신처 방씨 고신교지(李舜臣妻方氏告身教旨)는 보물 제1564-8호이다. 정경부인은 경국대전의 규정에 따라 정·종 1품 문무관의 처에게 내리는 명호(名號)로 외명부 부인으로서는 최상급의 품계이다.이순신과 한 동네에서 살았던 벗이기도 한류성룡은 《징비록》에서 어린 시절의 이순신에 대해, 다른 아이들과 모여 놀 때면 나무를 깎아 활과 화살을 만들어 동리에서 전쟁놀이를 하곤 했으며, 그의 성격을 거슬러 마음에 들지 않는 사람의 눈을 쏘려고 하였으므로 어른들도 그를 꺼려 감히 군문(軍門) 앞을 지나려고 하지 않았다고 적고 있다.이순신은 완벽주의자로 뭐든지 철저함을 추구했다.한산도 대첩하루 전 군무이탈을 감행한 부하 수졸 황옥현을 붙잡자마자 바로 참수하여 효수해 군기를 보존한 반면 부하들에게는죽음을 각오하고 싸우면 무조건 이긴다, 하지만 도망치려 하면 죽는다는 必死則生必生則死을 강조하여 부하들에게 자신감을 심어주기 위해 많은 노력을 기울였으며 부하들이 잘하면 포상에 아낌이 없었다. 군영 순시 중에 자신이 담당하던 업무에 소홀하였던 일선 지휘관은곤장을 쳤다는 기록이 몇번 있다.또한 자신의 군공보다는 아군의 승리에 더 관심이 깊었으며 이 때문에 평소에 친하게 지내던권율에게 자신이 사용하는 무기의 일부를 제공했으며 권율은 이순신에게 제공받은 이 무기들로행주대첩을 이룩하게 되었다.이순신의 용모에 대해서는 이순신 생전에 그려진 초상화가 없고 그의 얼굴을 묘사한 기록만이 남아 있을 뿐이다. 100원 주화에 새겨진 이순신 제독의 복식이나 이순신 제독의 초상화 중 갑옷이나 전립이 아닌 관복 차림의 이순신 초상화는 영의정의 예우를 갖춰 그려졌고 실제로 이순신이 살아생전 그 복장을 입은 적은 없다.KD-2 구축함의 1번함은충무공이순신함이다. 대한민국 대양해군의 주축인 구축함으로서 현재 6척이 건조되었다.장보고급 잠수함의 9번함은이순신함이다. 충무공이순신의 부하인 동명이인의 이순신 장군의 이름을 땄다. 전라좌수사였던 이순신의 담당지역에 해당하는목포시에해군 3함대사령부가 있다. 사령관은 소장이며, 함대 기함은충남함이다."
        },
        "1": {
            "문익점": "문익점(文益漸, 1329년 2월 8일 ~ 1398년 6월 13일)은 고려 경상도 김해부사록, 고려 한림원 순유박사 등을 거쳐 고려 성균관 대사성 직책을 지낸 고려 말의 학자, 문신, 외교관이다.본관은 남평(南平)이고 강성 문씨(江城 文氏)의 시조이기도 하다. 초명은 문익점(文益瞻), 자는 일신(日新), 호는 사은(思隱) 또는 삼우당(三憂堂)이다. 관직은 성균관대사성에 이르렀고 작위는 강성군에 봉군되었다. 시호는 충선(忠宣)이다.1360년(공민왕 9) 문과에 급제한 후 김해부사록과 순유박사 등을 거쳐 1363년 사간원좌정언으로 재직 중 원나라에 사신으로 다녀왔으며, 덕흥군을 지지하였다가 파면당하였다. 그 뒤 고향에서 목화 재배를 하다가 우왕 즉위 후 전의감주부와 좌사의대부를 거쳐 성균관대사성에 이르렀다. 그는 이성계(李成桂), 정도전, 조준 일파에 의하여 추진된 전제개혁(田制改革)에 반대했다가 조준의 탄핵으로 관직에서 물러났다. 사후 조선 태종 때 참지의정부사 강성군(江城君)을 증직되고 세종 때인 1440년(세종 22) 영의정부사 부민후에 가증되었다.원나라에 사신으로 건너갔다가 목화의 씨 몇 알을 고려로 들여와 장인 정천익하고 함께 이를 재배하였다. 처음에는 재배기술을 몰라 그의 장인 정천익이 심었던 한 송이가 겨우 싹을 틔웠다. 그의 3년 동안의 노력 끝에 드디어 성공하여 전국에 목화씨를 퍼지게 하였으나, 그에 만족하지 않고 목화솜에서 실을 뜨는 방법을 연구해냈다. 고려사의 기록에 의하면 그가 최초로 한국에 면포를 만드는 목화를 들여왔다고 전해지나, 최근 백제 시대 면직물이 발견되어 삼국시대에도 목화 재배가 이미 이루어지고 있었다는 설이 대두되고 있다. 그의 목화 반입과 재배 기록은 후일 남명 조식이 쓴 《목면화기 木棉花記》를 통해 널리 알려졌다. 이곡의 문인이다. 문익점은 1329년 2월 경상남도 산청의 강성현(江城縣)에서 문숙선(文淑宣)의 아들로 태어났다. 본관은 남평(南平)이다. 문익점의 생몰년은 다소 불확실하며 태어난 해는 1331년, 사망한 해는 1400년으로 추정하기도 한다. 그의 첫 이름은 익첨(益瞻)이었다가 뒤에 익점으로 개명하였다. 자는 일신(日新), 호는 삼우당(三憂堂)이다. 아버지 문숙선은 과거 시험에 급제하였으나 벼슬은 극구 사양했다.어렸을 때에는 아버지로부터 글을 배우고 12살 때부터 당대의 학자 이곡의 제자가 되어 그 아들 이색 등과 함께 공부하였다.1360년(공민왕 9) 문익점은 문과에 급제하여 김해부 사록(金海府司錄)·순유박사(諄諭博士) 등을 지냈다. 1363년 사간원좌정언(司諫院左正言)이 되었다.1363년에 좌정언으로 벼슬을 하던 중 계품사(啓稟使)인 문하좌시중(左侍中) 이공수(李公遂)의 서장관(書狀官)으로 선발되어, 이공수를 따라 원나라에 사신으로 건너갔었다. 때마침 원나라에 벼슬하고 있던 고려 사람 최유(崔濡)가 원나라에 와 있던 충선왕의 셋째아들 덕흥군(德興君)을 왕으로 옹립하고 공민왕을 몰아내려 하고 있었다. 이때 연경에 도착한 그는 이를 지지했는데, 원나라가 덕흥군을 고려왕으로 봉하자 덕흥군의 추종자 최유는 원나라의 군사 1만명을 얻어 요동까지 진군하여왔으나 1364년 1월 최영 등에게 패하였다. 문익점은 덕흥군을 지지하였다는 혐의가 탄로나는 바람에 강제 귀국과 동시에 벼슬도 박탈당했다.그러나 억울하게 연루되었다는 주장도 있다. '반란의 주모자였던 최유가 마음대로 문익점의 이름을 반란군의 명단에 올려놓았던 것이다.'라는 견해도 있다.3년 만에 목화의 재배에 성공하였다. 그러나 처음에는 목화에서 씨를 제거하고 실을 뽑을 줄 몰라서 고민하던 중 때마침 정천익의 집에 머무르던 호승(胡僧)에게 물어 씨를 빼는 씨아와 실을 뽑는 물레 만드는 법을 배워 실을 뽑아냈다. 정천익이 호승인 홍원(弘願) 등에게 씨를 빼는 씨아(取子車)와 실을 뽑는 기계(繅絲車)를 만드는 방법을 배워왔고, 문익점은 정천익에게서 이를 배워 다시 시중에 보급시켰다. 이후 이를 근거로 옷과 이불을 만들게 되었다.그가 심었던 것은 실패하였으나, 불행중 다행히도 그의 장인 정천익이 심은 씨앗 가운데 하나에서 꽃이 피어 100여개의 씨앗을 얻어서 다시 재배하는데 성공하였다. 그 뒤 문익점은 해마다 재배량을 늘려서 1367년에는 향리 사람들에게 씨앗을 무료로 나누어 주면서 심어 기르도록 권장하고 목화 재배를 교육하였다.목화가 널리 전해짐으로써 일반 백성들의 의복 재료가 종래의 삼베에서 무명으로 바뀌게 되었다. 귀족 권문세족과 왕족들만이 입고 덮던 솜이불과 솜옷이 시중으로도 확산된 것이다. 후일 조식은 문익점의 그 공적을 기려 훗날 “일반 백성들에게 값 싸고 질 좋은 옷을 입게 된 것이 농사를 시작한 옛 중국의 신농하고 후직씨 같다(衣被生民 神農 后稷氏同).”며 그 공적을 높이 평가했다.문익점은 이에 그치지 않고, 목화솜에서 실을 뜨는 방법을 연구해야 한다고 했다.한편 문익점의 손자 문래(文萊)하고 문영(文英)은 실 잣는 기구를 개량했다. 이 기구를 '물레'라고 부르는데 바로 발명자 '문래'의 이름에서 비롯된 이름이라고 한다. 문래가 발명한 실잣는 기구는 그의 이름을 따서 문래라 부르다가 말이 와전되어 물레로 변화된 것이다.1374년 그는 중현대부 좌대언 우문관제학 겸 지제교(中顯大夫左代言 右文館提學 兼 知製敎)가 되었다. 그러나 그해 그는 정몽주, 정도전 등과 함께 북원의 사신을 처벌할 것을 상소했다가 친원파 권문세족의 역공격을 받고 청도군수로 좌천되었다. 우왕이 즉위한 직후 다시 중앙정계로 복귀해서 목면을 보급한 공으로 1375년(우왕 1) 전의감주부(典儀監注簿)에 임명되었다. 그러나 1376년 어머니의 상을 당하여 주자가례에 따라 3년간 시묘살이를 하였다. 왜구의 침입이 있었지만 그는 홀로 어머니의 묘소를 지키며 시묘를 중단하지 않았다. 그리하여 1383년(우왕 9) 이성계의 추천으로 효자비가 세워진다.성리학적 소양이 있던 그는 1389년(창왕 1) 좌간의대부로서 왕 앞에서 강론을 하기도 하였으며, 우문관제학 서연동지사(右文館提學 書達同知事)가 되었다.그러나 성균관 대사성에 이르러, 그해 8월 그 무렵의 토지에 대한 전제개혁(田制改革) 문제를 둘러싸고 이성계파와 이색, 우현보 등의 의견이 갈라지게 되었는데, 이때 문익점은 이준 등이 사전(私田)을 다시 세우도록 함은 옳지 않다고 상소할 때 병을 핑계로 이에 가담하지 않았다. 이후 문익점은 이색, 이림, 우현보 등과 더불어 사전혁파를 비롯한 이성계 일파의 전제개혁을 반대하였다.이색 등과 함께 사전(私田) 혁파를 반대하다가 사헌부 대사헌 조준의 탄핵을 받아 관직에서 물러나게 되었다. 1390년 8월 우문관제학 서연동지사 겸 성균관 대사성으로 조정에 복직하였다. 그해 10월 시정의 폐단을 지적한 시무론 8조를 올렸으며, 11월 병을 이유로 사직하고 고향 진주로 물러났다.그는 기울어져가던 나라 일, 자신의 학문을 소신껏 펴지 못하는 안타까움, 학문이 더욱 깊어지지 못함을 걱정하면서 스스로를 삼우거사라 불렀다.1392년 이성계, 정도전 등이 조선을 건국하였으나 고려에 대한 절의로 관직에 나가지 않고 은거하였다. 이성계의 역성혁명을 반대한 문익점은 초야에 묻혀 여생을 보냈다. 1400년에 사망하였다. 저서로는 《삼우당실기》 (三憂堂實記)가 있다. 산청군 신안면 신안리에 안장되었다.생전에는 그의 공적을 인정받지 못했지만 조선시대에 들어와 문익점은 중국에서 면화를 가져와 민간에 보급하고, 직조(織造)를 가르쳐 백성들을 크게 이롭게 했다며 매우 높이 평가되고 숭배되었다. 또한 그의 치적은 성리학의 초기 인사인 이곡의 직제자의 한사람이자 이색, 정몽주의 동문이었으므로 성리학 이념의 정당화하는 근거로 활용되기도 했다.묘소는 산청군 신안면 신안리에 있고 묘 근처에는 《문익점신도비》(文益漸神道碑, 경상남도 문화재자료 제53호)가 세워져 있다. 조선 건국 후 조선 태종 때 그의 공을 기려 참지의정부사(參知議政府事) 동지춘추관사 겸 예문관 대제학을 추증하고 강성군(江城君)에 추봉되었으며, 두 아들을 사헌부감찰로 발탁했다. 1440년(세종 22) 대광보국숭록대부 영의정부사에 가증되고 부민후(富民侯)에 추봉되었으며 다시 충선공(忠宣公)의 시호를 받았다.단성의 도천서원(道川書院)과 전라남도 장흥의 월천사우(月川祠宇)에 제향되었다. 단성의 사당에는 그의 공적을 높이 평가한 정조가 1785년 직접 도천서원(道川書院)의 사액을 지어 내려보내기도 했다.그의 고향인 경상남도 산청군 단성면 사월리의 문익점면화시배지(文益漸棉花始培地)는 1963년 1월 21일 대한민국의 사적 제108호 《산청 목면시배 유지》(山淸 木棉始培 遺址)로 지정되었고, 이곳에 삼우당선생면화시배사적비(三憂堂先生棉花始培事蹟碑)가 세워졌다. 문익점이 목화씨를 가지고 와 재배에 성공하고 이를 가공하여 의복을 짓게 된 경로를 밝힌 기록은 후대의 학자 남명 조식이 쓴 《목면화기 木棉花記》에 수록되었다.묘소는 1983년 8월 24일 경상남도의 기념물 제66호 《산청문익점묘》(山淸文益漸墓)로 지정되었다. 목화의 전래로 인해 한국의 의생활이 획기적인 발전을 이룰 수 있었으며 온 백성들이 이 혜택을 입게 되었다.목면으로 포근한 솜과 튼튼하고 땀을 잘 흡수하는 무명 옷감으로 의생활에 획기적인 전기를 마련하고, 물레와 가락, 날틀 같은 면직기구의 제작은 생산 도구 제작의 발전을 이루게 하였다. 또한 탈지면은 지혈이나 외과치료용으로 쓰이고, 솜은 초나 화약의 심지로 유용하게 이용되었다. 튼튼한 무명실은 노끈, 낚싯줄, 그물을 만들어서 일상용품 여러곳에 두루 다양하게 쓰였다. 또한 조선시대에 무명은 물물교환의 화폐로 통화수단으로 이용되어 세금을 걷는 기본 통화가 되었다. 또한 일본이나 중국과의 무역에서 주요 수출품의 하나였다.1375년(우왕 1) 조정에서 문익점을 불러 이러한 공로로 전의주부(典儀注簿)로 삼았고 이후 여러 번 승진하여 1389년(창왕 1) 좌사의대부(左司議大夫)에 이르렀다. 공양왕 때 이성계 일파가 추진한 전제(田制) 개혁에 반대하여, 조준(趙浚)의 탄핵을 받고 파면된 뒤 정계에 뜻이 없어 고향(진주 강성현)에 하향했다.죽은 후 조정에서는 문익점을 참지의정부사 예문관 제학 동지춘추관사 강성군(參知議政府事藝文館提學同知春秋館事江城君)으로 증직(贈職)하였다. 후손으로 문중용(文中庸)·문중실(文中實)·문중계(文中啓)의 아들 셋이 있었다. 남평 문씨 대동보에는 문중성(文中誠)과 문중진(文中晉)이 추가로 나타난다.조선 태종 때는 이러한 공로를 높이 여겨 후손인 문중용에게 벼슬을 내렸으며 도천서원(道川書院)을 세웠다. 세종 22년(1440년)에는 영의정에 추증, 강성군(江城君)에 추봉되었으며, 세조 때는 부민후(富民候)를 추봉하였다. 고종 때에는 일부 유생들이 모든 백성의 만세에 이룬 공을 들어 이색과 함께 문묘에 모실 것을 주장하였으나 받아들여지지는 않았다."
        },
        "2": {
            "유관순": "유관순(柳寬順, 1902년 12월 16일 (음력 11월 17일) ~ 1920년 9월 28일)은 일제 강점기의 독립운동가이다. 본관은 고흥(高興)이다. 일제 강점기에 3.1운동으로 시작된 만세 운동을 천안에서 주도하다가 체포되어 서대문형무소에서 사망하였다. 1916년충청남도 공주시에서 선교활동을 하던미국인감리교회선교사인사애리시부인(사부인)의 추천으로이화학당보통과 3학년에장학생으로 편입하고,1919년에이화학당고등부에 진학하였다.3월 1일3.1 운동에 참여하고3월 5일의 만세 시위에도 참여하였다.총독부의 휴교령으로천안으로 내려와 후속 만세 시위에 주도적으로 참여했다가 일제에 체포되어 공주지방법원에서 징역 5년형을 선고받고 항소하였고,경성복심법원에서 징역 3년을 선고받아 형이 확정되었다. 일제의 교도소 내1920년9월 28일에 사망했다. 1962년에대한민국건국훈장 독립장이 추서되었으며,1996년에이화여자고등학교는 명예 졸업장을 추서하였다.충청남도천안시동남구병천면 용두리의 생가가 복원되어1991년에사적제230호로 지정되었다.천안 유관순 열사 유적과 천안종합운동장 내 '유관순체육관'은 유관순의 이름을 딴 것이다. 해방 후박인덕등에 의해 기념사업이 추진되었는데, 이 때문에 일부개신교세력과박인덕등이 자신들의 친일 의혹을 덮기 위한 불순한 의도로 개신교계 학교인 이화학당 학생이었던 유관순 열사를 부각시켰다는 의혹도 제기되고 있다. 1902년충청남도목천군이동면 지령리(현천안시병천면용두리)에서 아버지 유중권과 어머니 이소제의 3남1녀 중 둘째로 태어났다.(이복언니가 있음) 본관은고흥(高興)이다.1905년집을 근처 탑원리로 이사했다가1907년무렵 다시 가족을 따라 지령리(현 용두리)로 돌아왔다.1916년에 개신교감리교회충청남도공주교구의미국인여자선교사사애리시 부인(엘리스 샤프, Alice Sharp, 사부인)의 추천으로이화학당(梨花學堂) 보통과 3학년에 교비생으로 편입학하고,1919년이화학당고등부로 진학하였다. 교비생은 학비를 면제받고 졸업 후에 교사로 일하는 학생이었다.1919년3·1 운동이 일어나자, 이화학당 고등과 1년생이었던 유관순은 만세시위에 참가하였고, 연이어3월 5일의서울만세시위에도 참가하였다. 그 뒤로부터는독부학무국에서 임시휴교령을 내려 이화학당이 폐교하자3월 8일열차편으로 천안으로 돌아왔다. 고향으로 돌아온 유관순은교회와 청신학교(靑新學校)를 찾아다니며, 서울에서의 독립 시위운동 상황을 설명하고천안에서도 만세시위를 전개할 것을 권유하였다. 이러한 노력으로조인원(趙仁元)· 김구응(金球應,성공회병천교회에서 운영하던 진명학교교사) 등이 연기·청주·진천 등지의개신교교회와유림계를 규합하여4월 1일(음력3월 1일) 아우내(並川) 장날을 기하여 만세시위를 전개할 것을 계획하고 군중을 모았으며, 당일 모인 수천명의 군중들이 독립만세를 외치며 맹렬한 독립만세시위를 전개하였다. 1919년 3월 당시천안군목천면에서는 이종성(李鍾成) 등의 주동으로3.1 만세 운동에 호응하는 만세 시위운동을 계획했으나 사전에 구금당해 실행하지 못했다. 유관순은 부친 유중권의 주선으로3월 9일밤 교회 예배가 끝난 뒤 마을 속장 조인원(趙仁元), 지역 유지 이백하(李伯夏) 등 20여 명이 모인 자리에서 사촌언니 유예도와 함께경성의 상황을 설명하였다. 이어4월 1일(음력 3월 1일) 아우내 장날을 기해 만세 시위를 전개하기로 하고, 안성·목천·연기·청주·진천 등의 마을 유지와유림계를 규합하기 위한 연락원의 한 사람이 되어 다른 연락원들과 함께 인근 지역을 돌아다니며 주민들을 상대로 시위운동 참여를 설득했다.4월 1일수천 명의 군중이 모인 가운데조인원의 선도로 시위가 시작되자 유관순은 시위대 선두에서 독립만세시위를 벌였다. 아우내 만세시위 주동자로 일제 헌병에 붙잡힌 유관순은미성년자인 점을 감안하여 범죄를 인정하고 수사에 협조하면 선처하겠다는 제안을 거절하였고, 이후 협력자와 시위 가담자를 발설하지 않았다. 유관순은 천안경찰서 일본헌병대에 투옥되었다가 곧 공주경찰서 감옥으로 이감되었고, 공주지방법원에서구속상태로 재판을 받았다.1919년5월 9일공주지방법원의 1심재판에서소요죄및 《보안법》 위반죄로징역5년을 선고받은 유관순은 이에 불복해항소하였고, 같은 해6월 30일경성복심법원에서 징역 3년을 선고받은 후 상고를 포기하였다. 유관순은 경성복심법원 재판 당시 일제의 한국점령을 규탄·항의하면서,조선총독부법률은 부당한 법이며 그에 따라 일본 법관에 의해 재판을 받는 것은 부당함을 역설하였다. 유관순의 1심 선고형에 대해서는 해방 직후전영택등이 징역 7년설을 거론했으나, 2000년대 중반에 '병천·동면 지역 형사사건부'가 발견되어 공주지방법원에서 5년형을 선고받았음이 확인되었다.1920년4월 28일에영친왕이일본왕족이방자와 결혼하면서, 특사로 형이 1년 6개월로 감형되었다. 그러나, 유관순은서대문형무소복역 중에도 옥안에서 독립만세를 고창하고1920년9월 28일에서대문형무소에서 옥사하였다. 이 자료에는 아우내 만세 운동 당일의 시위자도 기재되어 있는데, 유관순 열사의 부친인 유중권 열사의 기록이 가장 먼저 나온다. 일시는 기미년(己未年·1919년) 3월 1일, 장소는 천안군 병천면 병천리이다. 이는 1987년에 작성한 대한민국독립유공자공훈록의 기록과 상당히 일치한다.또, 이 자료에는 유중권의 바로 옆에 성명이 \"李氏\"라고 표기된 여성이 등장한다. 류중권 열사와 같다는 기호(〃)로 표기돼 있어 유관순의 어머니인 이소제씨로 추정되고 있는데, 유중권과 이씨를 포함해 20명이 같은 장소·날짜·상황에서 순국했다는 자료의 내용은 1987년에 작성된 독립유공자 공훈록에서 유관순 열사의 아버지 유중권과 어머니 \"이씨(李氏)\" 등 열 아홉명이 현장에서 사망했다는 기록과 같다.유관순이 사망한 이틀 뒤, 이 소식을 들은이화학당교장 프라이와 월터 선생은 형무소 당국에 유관순의 시신 인도를 요구하였으나 거부당했다. 이에 이화학당의 외국인 교직원들이 유관순의 옥중 사망을 국제 여론에 호소하겠다고 강력하게 항의하자,서대문형무소는 마지못해 월터 교장서리에게 시신을 인도하였다.1920년10월 14일에정동감리교회에서김종우목사가 장례예배를 집례하고,이태원공동묘지에 안장되었다.이후 그의 존재는 잊혀졌다. 유관순의 시신은 이태원 공동묘지에 안장되었으나,1936년에 택지 조성 등을 목적으로 이태원 공동묘지를 이장하는 과정에서무연고묘로 처리한 것으로 추정된다.1945년광복 후충청남도와천안군의 협력으로 병천면에 유관순의 영정을 모신사당이 건립되었다. 한편1946년부터는이화여고교장이었던신봉조와박인덕등이화학당출신 인사들에 의해 기념사업회가 조직되었다. 이 즈음,서대문형무소로부터 유관순의 관을 인수한 이들이 상자를 열어보니 안에 든 시체가 토막으로 참살되었다는 소문 등이 퍼뜨려졌다.1962년3월 1일에건국공로훈장단장(후일 건국훈장 독립장으로 개정)이 추서되었다.시신을 잃어버려1989년10월 12일에 그의 고향 근처에 가묘인 초혼묘를 세웠다.충청남도천안시병천면에 탄신 100주년을 맞아 유관순열사기념관(柳寬順烈士記念館)을 개관하여 유관순 열사의 영정을 봉안하고2003년에 문을 열었다. 2019년3월 1일에건국훈장대한민국장이 추서되었다. 충청남도에서는 유관순 열사의 애국애족 정신을 기리고 그 얼을 오늘에 되살려 진취적이고 미래지향적인 사고로 국가와 지역사회발전에 이바지한 여성(여학생) 또는 단체를 전국에서 선발한다. 유관순 횃불상은 고등학교 1학년 여학생에게 수상한다."
        },
        "3": {
            "장보고": "장보고(張保皐,? ~841년또는846년)는남북국 시대의 신라의 무장이자 해상 호족이다. 장보고의 계통과 출신에 대해서는 기록이 알려져 있지 않다. 김부식의 《삼국사기》에는 그의 본명을궁복(弓福) 또는궁파(弓巴)라고 적고 있다. 그의 이름은 활과 관련이 있는 것으로 해석되고 있다.일찍부터 친구정년과 함께 당의 서주(徐州)로 건너가 그곳에서 승마와 창술에 특출난 재주를 보이며 군인으로서 출사해 무령군중소장(武寧軍中小將)의 직책을 받게 되었다.흥덕왕3년(828년) 초에 신라로 돌아온 그는 왕에게 신라인들이 해적들에게 납치되어 노예로 팔리고 있는 참상을 전하며, 군사 거점을 세워 이를 금지시켜 줄 것을 청했다. 마침내 승인을 얻어 1만여 명의 군대를 확보한 그는 완도에청해진을 세우고 대사(大使)가 되었다. 그의 활약으로827년~835년이후로 해상에서 신라 노예를 매매하는 일이 사라졌다고 《신당서》 및 《삼국사기》는 평가하고 있다.장보고는 해적 토벌에 그치지 않고 서남해 해상권을 장악하여 당과일본뿐 아니라 북쪽의 발해와 탐라, 우산국과 같은 신라의 속국들, 참파, 스리위자야, 마타람 왕국, 크메르 왕국, 라보 왕국, 팔라 왕조, 라슈트라쿠타 왕조, 프리티하라 왕조, 아바스 왕조 등 남방,서역여러 나라와의 무역으로 많은 이익을 취하였으며, 아울러 큰 세력을 이루었다. 신라인들이 많이 이주한산둥성문등현(文登縣) 적산촌(赤山村)에 신라인들이법화원(法華院)을 건립하려 하자 그는 이를 적극 지원하였다. 또한 신라인 출신 노예들을 사들이거나 주인에게서 되돌려받아 석방시켰으며, 이들은 신라 출신 이민자들이 건너간 산동 주변으로 옮겨가게 된다. 그의 적극적인 지원으로 법화원은 상주하는 승려가 30여 명 이상이 되었으며, 토지를 기부하여 연간 500석을 추수하는 장전(莊田)을 가지고 있었다. 이 지역 신라인의 정신적인 중심지로 성장했고, 법회를 열 때 200~400명까지 인파가 몰려들었다.골품제와 같은 기존의 신분제에 구애됨이 없이 유능한 인재들을 널리 받아들였고, 또 자신의 진영에 환대하여 신분을 따지지 않고 실력에 따라 대우하여 그들의 능력을 적극 발휘할 수 있게 하였다. 이러한 빈민들을 규합하고, 새로운 활동 무대를 찾아 모여든 인재들을 포용하여, 8세기 이래 왕성하였던 신라인의 해상활동 능력을 적극 활용, 이것들을 묶어 조직화하였다.838년부터847년까지 당에 머무르며 구법행을 했던일본의 승려엔닌은 자신이 당에 체재하는 동안 장보고의 휘하에 있던 현지 신라인들로부터 도움을 받아 구법행을 완수할 수 있었고, 장보고에게 감사하는 내용의 편지를 보내기도 했다. 귀국한 뒤 엔닌은 히에이 산 엔랴쿠지에 자신이 체재했던 등주(登州)의 신라인 사찰적산법화원을 본떠 적산대명신(赤山大明神, 도교의 신인 태산부군泰山府君)을 모시는적산선원의 건립을 발원하기도 했다.흥덕왕이 재위 11년만에 죽고, 신라에서 일어난 왕위 다툼에서 김제륭(희강왕)에게 패하고 피살된 김균정의 아들김우징이 청해진으로 피신해 오자 장보고는 그를 숨겨주었다. 그러나 김제륭도 재위 3년만인838년김명이 일으킨 정변으로 피살되고 김명이 스스로민애왕으로 즉위하자, 예전 김균정의 편에 섰다가 패하고 달아난김양이 군사를 모아 청해진으로 찾아와서 김우징을 만나고 장보고에게 도움을 청했다. 이때 김우징은 장보고에게 “나를 도와준다면 내가 왕위에 오른 뒤 당신의 딸을 왕비로 삼겠다”는 약속을 했고, 이에 동의한 장보고는 친구 정년에게 청해진의 군사 5천을 내주어 김양과 함께 왕경으로 진격하게 했다. 장보고와 정년이 이끄는 청해진 군사는 무주와 대구를 거쳐 왕경에 입성, 왕경군을 격퇴한 뒤 민애왕을 죽이고 김우징(신무왕)을 추대한다. 이 공으로 감의군사(感義軍使)의 직책과식읍2,000호를 하사받았다. 신무왕이 죽고문성왕이 즉위한 뒤에는 진해장군에 임명되었으며, 문성왕 2년(840년) 일본에 무역 사절을 파견하고 당에도 견당매물사(遣唐賣物使)를 보내는 등삼각무역을 실시했다.그러나846년, 귀족과 신하들이 장보고가 신라 왕을 탐한다며 지속적으로문성왕에게 경고했고, 결국 문성왕은 예전의 장보고의 부하였던 명을 받은 자객염장을 보내 장보고를 살해했다.문성왕 13년(851년) 신라 조정은 청해진을 없애고 그곳 주민을 벽골군(碧骨郡)으로 옮겼다.장보고와 정년이 원래 지기였고, 당에서 무령군중소장이 된 사실을 소개한 《삼국사기》 장보고열전의 저본은 중국 당나라두목(杜牧)이 지은 장보고전, 즉 《신당서》권220 신라전이다. 장보고가 먼저 신라로 돌아가 높은 관위(청해진대사)를 얻은 뒤, 반대로 관직에서 물러나 한미하게 지내던 정년이 장보고를 믿고 그를 찾아갔을 때에 정년을 예를 갖추어 환대한 것, 환영 연회를 벌이던 도중에 국왕이 살해당하고 수도가 혼란에 빠진 소식이 전해지자 장보고가 기꺼이 정년에게 군사 5천을 내어 주어 “자네가 아니면, 이 화란을 진압할 수 없다.”며 반란을 토벌하고 새로운 왕을 옹립하게 했으며, 이 공으로 장보고는 재상에 등용되고 정년이 청해진대사를 이어받은 사실 등을 적고 있다. 나아가 두목이 장보고와 정년의 교제를안녹산의 난때의 곽분양(郭汾陽,곽자의) ㆍ 이임회(李臨淮,이광필)의 교제에 빗대어 인의(仁義)의 사람이라 칭찬한 것을 전하면서, 《신당서》열전을 편찬한 송기(宋祁)의 평으로 국난의 시기에 의(義)를 품고 국가의 우환을 먼저 생각한 사람으로서진(晉)의 기해(祁奚)와 당의 곽분양, 그리고 장보고를 거론하고 \"어찌 동쪽에는 뛰어난 인물이 없다고 할 수 있겠는가?\"라고 칭하고 있다. 이를 다시 《삼국사기》에 기재한 김부식은 신라본기와의 기사와 서로 어긋나는 부분을 지적하는 한편으로 장보고에 대한 두목과 송기의 평가를 지지한다. 또한 김유신전의 말미에서도김유신의 공적을 뛰어나다고 칭찬하면서도고구려을지문덕의 지략과 장보고의 무용을 함께 찬양하고 있다. 이러한 평가는 후대 조선조의안정복에게까지 이어졌다. 장보고가 활약했던 9세기 전반, 산동 반도의 항구도시였던 적산(赤山), 지금의룽청 시(荣成市)에는 장보고와 연계한 당시 많은 신라 상인이 거류하고 있었다. 그는 이곳에 적산법화원(赤山法華院)을 세웠는데, 이 무렵 당 조정의 명령으로 서둘러 귀국해야만 했지만, 당에 남아서 천태종을 배우기로 결의한 일본의 입당청익승(入唐請益僧)엔닌을 위해, 그를 적산법화원에 머물도록 배려하고, 현지의 중국 관인들과 교섭해, 공험(公驗, 여행허가증)을 얻어내주기도 하는 등~ 엔닌의 9년 6개월에 걸친 구법행(行)을 물심 양면에 걸쳐서 지원했었다. 오늘날 일본 교토시 북쪽히에이 산에 위치한적산선원에 모셔져 있는 적산대명신(赤山大明神)은 엔닌의 제자가 엔닌의 뜻을 이어 신라인들이 섬기던 신을 모시기 위해닌나4년(888년)에 세운 것이다. 흔히 도교의 최고신인 태산부군으로 알려져 있는 이 신에 대해 일각에서는 이 신이 장보고를 모티브로 한 신이 아니냐는 주장이 제기되고 있다. 적산대명신과 함께 엔랴쿠사 경내에 신라대명신(新羅大明神)을 모신 신사도 존재하고 있는데, 현재 일본 시가 현 오쓰 시의 온조사(園城寺)에도 마찬가지로 이 신라대명신을 모신 신라선신당(新羅善神堂)이 남아 있다. 엔닌과 마찬가지로 당에 유학했다가 돌아오던 승려 엔친(圓珍)이 바다 위에서 풍랑을 만났을 때, ‘붉은 옷을 입고 흰 활을 들고 나타나’ 풍랑을 잠잠하게 가라앉혀 엔친을 무사히 귀국할 수 있도록 도와주고 그가 가지고 돌아오던 경법(經法)을 영원히 수호할 것을 맹세한 신이었다 하여 엔친이 가지고 온 경전과 법구를 이 온조사에 보관하게 된 것이라 한다. 센고쿠 시대다케다집안의 시조로 추앙되었던 무장미나모토노 요시미쓰가 이곳에서 관례를 올리고 신라사부로(新羅三郞)를 칭한 이래 다케다 집안에서도 이 신라대명신을 가신(家神)으로 섬기게 되었다고 한다. 현재의 신라선신당 건물은조와3년(1347년)에아시카가 다카우지가 기부한 것이다.앞서 엔닌이 당나라에서 오대산의 하나인 북대엽두봉(北台葉頭峰, 해발 3,058미터)에 올랐을 때 얻은 향나무로 만든 문수상을 귀국한 뒤인 죠간 3년(861년) 10월에 엔랴쿠사 경내에 따로 문수루(文殊樓)을 지어 모셨는데, 이 문수루는 훗날오다 노부나가가 히에이 산을 불태웠을 때 소실되고 현재는 재건된 것이다. 이 문수루 옆에는 현재 장보고기념비가 세워져 있다.청해진이 설치되었던 지금의 전라남도 완도군 장좌리 장도에는 해마다정월 대보름에 송징장군(송징)을 주신(主神)으로 정년장군(정년)과 혜일대사를 좌우에 모신 사당에서 풍어를 비는 당제를 지내고 있으며,1982년부터 장보고를 함께 합사하여 당제를 거행한다. 완도군은 장보고 대사의 업적을 기리고 해양개척 정신을 고취시키기 위한 기념관을 건립하여 역사 문화의식을 함양할 수 있는 전 국민 교육의 장으로 활용하고 해양관광 명소로 개발하기 위해서청해진옛 터에장보고기념관을 건립하였다. 장보고기념관은 대지면적 14,472m², 건축면적 1,739m², 전시면적 730m²의 지상 2층 철근콘크리트 건축물로 1층에는 중앙홀, 영상실, 기획전시실, 수장고, 휴게실이 있고, 2층에는 상설전시실인 1전시실, 바닷길, 2전시실이 있다.1층 중앙홀에는 청해진선박연구소 마광남 소장이 제작하고 (재)해상왕장보고기념사업회에서 기증한 '장보고 무역선(Trade ships of ChangPoGo)'이 실물의 1/4크기로 제작 전시되어 있고, 중국공예미술대사(中國工藝美術大師) 육광정(陸光正)씨가피나무로 제작한 '해상왕장보고(海上王張保皐)'라는 작품명의 대형 목조벽화(가로8m × 세로2.2m)가 전시되어 있다. 2층 상설전시실은 '뿌리', '청해진의 생성', '해상제국', '항해' 등 주제별로 4개의 구역으로 구분되어 있으며 각 구역마다 주제에 맞는 유물들이 전시되어 있다.한국 최초의 잠수함인 장보고함은 독일제 209형 잠수함으로, 모두 아홉 대를 보유하고 있으며 이들은 모두 장보고급으로 불리고 있다."
        },
        "4": {
            "안중근": "안중근(安重根,1879년9월 2일~1910년3월 26일)은대한제국의군인, 항일 의병장 겸 정치 사상가이다.세례명은토마스(Thomas, 도마, 다묵(多默))이다.본관은순흥(順興), 고려 시대 후기의 유학자안향의 26대손이다.동학 농민 운동에서 아버지 안태훈(安泰勳)이 몇몇 본래의 목적을 가지지않은 동학군 부대들을 정벌하는 데 함께 참여하였고, 대한제국 말기에는 학교 설립과 교육운동과 국채보상운동을 하였으며 한때 복권 사업과 비슷한 채표회사(彩票會社) 활동을 하기도 했다.1909년우덕순, 유동하, 조도선과 소수의 결사대를 조직하여만주의하얼빈 역근처에서 초대한국통감이토 히로부미등의 하차 시 암살을 준비하였다. 1909년10월 26일하얼빈 역에 잠입하여 역전에서러시아군의 군례를 받는이토 히로부미를 9시30분에 암살하여 러시아 헌병에게 붙잡혔고1910년3월 26일오전 10시에살인의 죄형으로관동주뤼순형무소에서 교수형으로 순국하였다.안중근은황해도해주부수양산아래에서진해현감 안인수는 해주 일대에서 미곡상을 경영하여 상당한 재산을 축적했다.1911년 한국을 방문하여 안태훈 일가의 활동지를 답사한 베네딕토 수도원의 노베르트 베버 신부가 작성한 여행기에 따르면 안인수와 그의 아들 6형제와 가족 36인이 해주에서 일가를 이루고 살았을 당시에 안인수는 4백석의 토지를 지니고 있었다고 한다.할아버지가 대지주에 미곡상으로 재산을 많이 축적하여 그는 어렵지 않은 유년기를 보냈다.뒤에 일본은 안인수가 \"항상 미곡 매입 대금을 지불하지 않는 등 각종 간악한 수단을 부려 재물을 모아 거부를 이루었다\"거나, 안인수는 \"성품이 탐욕하고 배부름을 모르고 일상 간계를 써서 타인의 재산을 수중에 넣으려고 하였으므로 당시인들이 안억핍(安億乏)이라고 다르게 불렀다\"고 말한 반면, 안중근은 \"조부가 자산가로서 도내에 이름이 높았다.\"고 회고했다.그러나 안중근의 가계는 그의 5대조 이전으로 거슬러 올라가면 다소 불확실하다.순흥 안씨족보에 의하면 17대조 안려(安廬)는 사마시에 합격한 생원으로서 건원릉 참봉을 지냈다. 14대조 안효신은 어린 나이에 문단에서 명성을 날릴 정도로 문장에 능했으나 벼슬을 구하지 않고 황해남도 해주로 내려가 은거 생활을 했다. 이로써 안효신은 순흥 안씨 참판공파의 해주 입향시조가 되었다. 이후 안중근의 선조들은 안중근의 14대조 안숙관과 13대조 안류가 통정대부(정3품)의 품계를 받았을 뿐이며, 안중근의 안기옥(安起玉)에 이르기까지 벼슬에 나가지 못했다.그런데 불확실한 내용이 여기에서 나타난다. 1845년에 순흥안씨 족보소가 간행한 순흥안씨 족보에는 안중근의 17대조 안려에게 진사, 후사없음(進士無后)이라고 되어 있으나, 1864년 안최량(安最良)이 편찬한 순흥안씨 족보에는 안려에 대해 후사가 나와 있지 않고, 진사라고만 되어 있다. 이에 반해1910년대 이후에 간행된 족보에는 안려의 장조카로 강진현령을 지낸 안효충(安孝忠)의 둘째 동생인 안순복(安順福)이 안려의 양자로 들어가서 안효신을 낳았다고 되어 있다.따라서 안중근의 15대조이자 해주입향시조인 안효신의 존재는1918년에 신문관에서 간행된 순흥안씨족보와1936년간행된 순흥안씨 족보 이후부터 나타나고 있다. 또한1800년대 중반과 후반에 간행된 족보에는 안려의 형인 안의(安毅)의 후손으로 안효충만 나와 있다. 그런데 1910년대에 간행된 족보에는 안의의 후손으로 안효충 외에도 안현복, 안순복, 안경복, 안창복, 안성복, 안준복 등이 새로이 나오고 있다. 이로 미루어 해주에 정착한 순흥안씨 참판공파 인사들의 낙향 직전의 세계와 해주 입향 이후부터 한말까지의 신분 문제는 불명확한 사실이 많음을 알 수 있다.해방 전후에 안중근의 전기와 비문을 집필한 이들은 안중근 가문의 신분을 한결같이 향리로 보고 있다. 김택영과 이건승은 안중근 의거 이후에 지은 간략한 전기에서 각각 \"그 선조는 본래 순흥 사람으로 해주에 살면서 대대로 주리를 지냈다. 안태훈 대에 이르러 글을 읽어 진사가 되었다\"거나 \"그의 선조는 순흥인데 중도에 해주로 이사하여 주리를 지냈다\"고 하였다.또한 심산김창숙은1961년에 지은 '안중근의사 숭모비문'에서 \"그 선조의 세가는 서한의 해주에서 주리가 되었는데, 부친 안태훈의 대에 이르러 독서하여 국자생이 되었다.\"고 하였다.안중근의 5대조 안기옥의 대에 이르러 무과에 급제, 관직 진출을 꾀하였다. 이는 향리직을 장기간 세습하면서 사회경제적 능력을 갖추어 나간 이서층이 과거를 통해 양반층으로 편입되려는 신분상승운동을 벌였음을 의미한다.안기옥은 안영풍(安永豊), 안지풍(安知豊, 안중근의 고조부), 안유풍(安有豊), 안순풍(安順豊) 등 네 아들을 두었는데, 이들도 모두 무과에 급제하였다. 이처럼 향리 가문의 4형제가 모두 무과에 급제한 것은 가문의 위상을 높인 쾌거였다.또한 안지풍의 장남 안정록(安定錄, 안중근의 증조부), 안유풍의 아들 안두형(安斗亨), 안유풍의 손자 안인환(安仁煥), 안순풍의 아들 안신형(安信亨) 등이 모두 무과에 급제하였고 안유풍의 손자 안인권(安仁權)이 절충장군의 품계를 받았다. 안인필(安仁弼)은 중앙 군사 조직인 오위의 정6품 군직인 사과가 되었고,안정록의 아들이자 안중근의 할아버지인 안인수는 통훈대부와 진해현감을 지냈다. 기록에는 안인수의 아들 안태건(安泰健)은 고종(高宗) 28년(1891) 신묘(辛卯)년에 24세의 나이로 증광시(增廣試) 진사 3등(三等)으로 등과됨을 알리고 있다.태어날 때 등에 검은 점이 7개가 있어서 북두칠성의 기운으로 태어났다는 뜻으로 어릴 때에는 응칠(應七)이라 불렀는데, 이 이름을 해외에 있을 때 많이 사용했다. 안중근은 어렸을 때부터 사냥을 좋아했다. 또 서당 공부를 빼먹고 놀러 다니는 것을 좋아했다. 가만히 앉아있는 날이 적어 할아버지가 중근의 원래 이름인 응칠 대신 중근에 무거울 중 자를 써서 이름을 다시 지었다고 한다.1884년 갑신정변 이후 개화당 정객의 식객으로 있었던 아버지안태훈이 척신 정권에 의해 죽임을 당할 위기에 놓이자 할아버지 안인수는 영특한 셋째 아들을 살리기 위해 일가를 이끌고 황해도 신천군 두라면 청계동으로 피신했다. 안중근도 가솔을 따라 신천 청계동으로 이주했고, 이곳에서 아버지가 세운 서당에서 훈장을 초빙하여 공부를 했으나 사서오경에는 이르지 못하고 통감 9권까지만 배웠다고 한다. 안중근 자신은 《안응칠역사》에서 \"내 나이 예닐곱 때 조부모의 사랑을 받으며 서당에 들어가 8~9년 동안 한문을 익혔으며, 조부께서 돌아가신 뒤에는 사냥으로 학문에 힘쓰지 않았다\"고 술회하였다.말타기와 활쏘기를 즐겼고, 집 자주 드나드는 포수꾼들의 영향으로 사냥하기를 즐겨 명사수로 정평이 났다. 아버지안태훈은 산채에 개인적으로 사병들을 양성하고 있었는데,1894년동학 농민 운동이 일어나고 그와 함께 백성을 괴롭히는 동학 농민군이 각지에서 동학도들과 농민들이 봉기를 하자 안태훈은 자발적으로 창의를 하고 동학 농민군을 토벌하여승리를 거뒀다. 그 뒤황해도관찰사의 요청으로 아버지가 산포군(山砲軍)을 조직해 농민군 진압작전을 펼치자 소년 안에 안중근 역시동학군토벌에 참가하여, '박석골전투' 등에서 기습전을 감행하는 데 참여했다.김구가 동학군으로 활동하고 있을 때 안태훈이 김구를 보호한 적이 있으며 그 시기에 안중근도 그와 안면이 있었으나 그리 친하지는 않았던 것으로 보인다.안중근의 집안은천주교성당 건축에 참여할 정도로 신앙심이 독실하였고, 안중근 자신도1895년천주교학교에 입학하여신학을 배웠다.1897년아버지를 따라천주교에 입교하여프랑스출신의 천주교 신부였던조제프 빌렐렘(Joseph Wilhelem, 한국명 홍석구(洪錫九))으로부터토마스(도마, 다묵(多默))라는세례명을 받았다. 안중근이 홍석구 신부에게프랑스어를 배우기도 했다는 설명도 있지만, 안중근은 홍석구 신부와 함께 뮈텔주교와 만나 이야기를 한 후에 프랑스어 배우기를 그만두었다. 《안중근》(조정래지음,문학동네)에 의하면,뮈텔주교(한국이름 민주교)가 조선사람들이 학문을 하는 것을 바라지 않았기 때문이었다.학문을 하면 머리가 깨일 것이고, 머리가 깨이면천주교교리와 신앙에 대해 나름대로의논리와 비판으로써 의문을 가질 것이기 때문이었다. 이를 보면서 실망한 안중근은 프랑스어 배우기를 그만두었다. 그 뒤 잠시 교회의 총대(總代)를 맡았고 뒤에 만인계(萬人契：1,000명 이상의 계원을 모아 돈을 출자한 뒤 추첨이나 입찰로 돈을 융통해 주는 모임)의 채표회사(彩票會社：만인계의 돈을 관리하고 추첨을 하는 회사)를 설립하고 사장이 되었다.1904년아버지안태훈과청나라의사 사이에 벌어진 싸움에 휘말렸다가 외교 문제로 비화되기도 했다. 아버지 안태훈은1904년4월 20일안악읍에 사는 청나라 의사 서원훈(舒元勛)과 시비가 있었다.아버지 안태훈은 병을 치료하기 위해 친우 이용일(李龍一)을 데리고 서원훈을 찾아갔다. 양측이 필담을 나누는 사이에 안태훈측이 어떤 실수를 했는지 서원훈이 갑자기 일어나 안태훈의 가슴을 발로 걷어찼다. 이에 안태훈은 서원훈에게 화해를 청하고 물러나왔다.그러나 이 소식을 들은 안중근이 4월 29일 이용등 10여 명과 함께 무기를 들고 야밤에 서원훈을 잡아다가 길가에서 무수히 난타하여 거동이 어렵게 만들었고, 이에 대한 반발로 1904년 5월 2일 청국인 7~8명이 이용일의 집에 난입하여 그를 마구 구타하고 잡아가려고 했다.한중 양국민 사이에 분쟁이 발생하자 삼화항의 청나라 영사가 한국 정부에 공식 문제제기를 했다. 이에 따라 삼화항 재판소 감리가 순검을 보내 안중근과 이용일을 체포하여 압송토록 했다.그런데 중도에 나타난 괴한들이 순검들을 난타하고 안중근과 이용일을 구하여 사라졌다. 이때 순검 한 명은 안면에 총을 맞아 중태에 빠졌다.체포령이 내려진 상황에서 7월 10일 전후에 안중근과 이창순은 각기 외부에 청원서를 올려 자신들의 부친이 억울하게 청국인에게 당했다고 호소했다.그러나대한제국외무부는 다시 자체 조사를 거친 끝에 안중근과 이용일의 죄상이 중하다는 점을 인정하기에 이르렀다. 이에 지방 정부는 안중근 등의 체포를 명하였고,7월 22일황해도관찰사 이용필(李容弼)은 안중근과 이용일이 기미를 알고 미리 도주하여 체포하지 못했다는 보고서를외무부대신에게 올렸다.重根은 明治三十七年(一九◯四) 봄黃海道 載寧에서 淸國人과 爭鬪한 끝에 그가 携帶한 短銃으로 淸國人을 射殺하였으므로 淸國領事로부터 外部에 交涉하는 바가 되어 事件이 重大하게 되려고 하였으므로 重根은上海로 逃走하고 父 泰勳은 그 사이에서 當時의 外部大臣李夏榮에게 哀願하여 간신히 無事할 수 있었다고 한다.한편 안중근 자서전안응칠 역사에는 조금 다르게 사건이 소개되어 있다. 안중근이 경성에 가서 외무부에 청원서를 올렸고, 재판이 진남포 재판소에 회부되어서 서씨와 같이 재판을 받게 됐다고 나와있다. 그리고 이 재판에서는 서씨의 만행이 드러나고 안중근이 옳다는 판결이 났다. 이후 안중근은 어떤 청나라 사람의 소개로 서씨와 만나 서로 사과하고 평화를 유지하게 되었다고 한다.1905년을사늑약이 체결되자 외교권을 일본에게 빼앗겼다는 소식을 듣고 국권 회복 운동을 하기 위해 여비를 마련하고 상하이(上海)로 갔으나 기대를 걸었던상하이시의 유력자들과 천주교 신부들로부터 협조를 거절당하여 실망하고 되돌아왔다. 이 무렵 부친상을 당해 고향으로 돌아왔다. 그러나 3년상을 마치기도 전에1906년3월에 평안남도 진남포로 이사했다. 이사한 곳에서 생계를 위해 한때 석탄상회를 경영하였으나 사업이 되지 않았으며, 교육을 통한 깨달음이 필요하다고 생각하여 석탄회사를 정리하고 자기 집안의 전 재산을 털어서 삼흥학교(三興學校)를 설립하여 교육운동을 시작했다. 그 뒤황해남도의천주교계열의 학교인 남포 돈의학교(敦義學校)를 인수하였으며 안중근 자신도 교사로 아이들을 가르쳤다.1907년에는대구의 독립운동가서상돈등의 주도로 전국적으로 전개되던국채보상운동에 적극 호응하여국채보상기성회에 가입하여 회원이 됐고, 열심히 활동하여 인정을 받으면서 국채보상기성회 관서지부장으로 임명되었다. 그러나국채보상운동역시일본의 방해로 실패로 돌아갔다.1904년평양에서 석탄 장사를 하다가,1905년조선을 사실상일본의 식민지로 만든을사늑약이 체결되는 것을 보고 이를 저항해 독립운동에 투신했다. 이어삼흥학교를 세우고돈의학교를 인수해 교육에 힘쓰다가1907년연해주로 건너가의병에 가담했다.1907년(융희 1년)황제 고종이헤이그 특사 사건의 책임을 지고 강제 퇴위를 당한 뒤 한일신협약의 체결, 군대해산에 따라 전국적으로 의병이 일어나자 그는 노선을 바꾸어 독립 전쟁 준비가 필요하다는 생각으로 강원도에서 의병을 일으키는 데 가담하였다.매국노 척결을 주장하던 그는 의병대를 찾아다녔다. 그 뒤황해도의병대의 한사람으로 일본군과 싸우다가 자신이 직접 국외에서 의병부대를 창설하기 위해서블라디보스토크로 건너가서 계동청년회(啓東靑年會)에 가입하고, 곧 계동청년회의 임시사찰(臨時査察)에 선출되었다.1907년 연해주(沿海州)로 가서 의병운동에 참가하였다. 이듬해 1908년 7월전재덕(全齊德)의 휘하에서 대한의군참모중장(大韓義軍參謀中將) 겸 특파독립대장(特派獨立大將) 및 아령지구(俄領地區) 사령관의 자격으로 엄인섭(嚴仁燮)과 함께 100여 명의 부하를 이끌고 두만강을 건너함경북도경흥군노면에 주둔하던 일본군 수비대를 기습공격하여 전멸시켰다. 그 뒤 본격적인 국내 진공작전을 계획, 감행하여함경북도경흥군과 신아산 부근의 야산에서일본군과 교전하여 전과를 올렸으나, 얼마 후 일본군의 기습공격을 받아 처참하게 패배했다. 이때 기습공격을 받은 이유는 다른 의병대원들의 반대에도 불구하고 안중근 혼자의 뜻으로 전투에서 사로잡은 일본군 포로를 국제공법에 의거해서 석방해주었기 때문이라고 한다.이 일로 의병의 신임을 잃은 그는블라디보스토크로 건너가 새로이 의병을 다시 일으키려고 했으나 많은 사람들의 비판을 받고 부대는 곧 해체되었다.1909년(융희 3) 초, 안중근은 뜻이 같은 동지 11인과 함께 동의단지회(同義斷指會)를 결성하고 의병으로 재기하기 위해 노력하였다. 안중근은 이때 왼쪽 손의 약손가락(넷째 손가락) 한 마디를 끊어 혈서로 결의를 다졌다. 안중근의 수인(手印)은 이때부터 찍기 시작한 것이다.1909년10월 26일이토 히로부미가러시아 제국의 재무장관블라디미르 코콥초프와 회담하기 위해하얼빈에 오게 되었다.이 소식을 대동공보사에서 전해들은 안중근은 이토 히로부미 암살에 자원했다. 10월 21일에 대동공보사 기자 이강(李剛)의 지원을 받아블라디보스토크를 떠난 안중근은우덕순과조도선,유동하와 함께 하얼빈(哈尔滨, 哈爾濱(하얼빈), Harbin)에 도착했다. 당초 계획은 동청철도(東淸鐵道)의 출발지인장춘의 남장춘(南長春), 관성자(寬城子)역과 도착지인 하얼빈, 채가구(蔡家溝)역의 4개 지점에서 암살을 시도하려 하였으나 자금과 인력이 부족하여 도착지인 하얼빈과 채가구에서 저격하기로 계획을 변경하였다.이에 따라 우덕순과 조도선은 채가구역으로 이동하였으며 안중근은 하얼빈역에서 공격하기로 했다. 그러나 채가구역에서의 계획은 이를 수상하게 여긴 러시아 경비병에 의해 실패했다.10월 26일오전 9시, 이토 히로부미가 탄 기차가 하얼빈에 도착했다. 이토 히로부미는 러시아 재무대신 블라디미르 코콥초프와 열차 안에서 회담을 가진 후 9시 30분경 러시아 군대의 사열을 받기 위해 하차하였다. 안중근은 사열을 마치고 열차로 돌아가던 이토 히로부미를브라우닝제 반자동권총 M1900으로 저격하였다.이외에도, 일곱 발의 저격 총알 중, 나머지 네 발 중 세 발은 각각 옆에 있던 수행비서관 모리 타이지로우(森泰二郞), 하얼빈 주재 일본 제국 총영사 가와카미 도시히코(川上俊彦),남만주 철도의 이사 다나카 세이지로우(田中淸次郞)에게 총격하였다.총격 후, 안중근은 가슴 안에 있던 태극기를 높이 들어 올리며 에스페란토 어로 “코레아 우라!” 라고 3번 크게 외쳤다. 이 외침은 대한 독립만세라는 뜻이었다. 총격 30분만인 오전 10시경, 이토 히로부미는 피격당한 직후 열차로 옮겨졌다. 죽기 직전에브랜디(옛날에는 각성제로 가끔 사용)를 한 모금 마시고 \"범인은 조선인인가\"하고 물었으며, 주변에서 그렇다고 대답하자 \"바보 같은 녀석\"이라고 뇌까리며 죽었다고 한다. 이는 당시 사건 현장에 있던 주변인물들의 증언에 의한 것이지만 조작이라는 주장이 있다. 총을 세 발이나 맞고 그런 말을 남길 수 있느냐는 것이다. 하지만 당시 동행한 의사의 증언으로는 분명히 열차 내로 옮길 때까지 살아있었다고 한다. 다만, 다른 기록에서는 죽기 직전에 \"난 틀렸다... 다른 부상자는 누구지\"라는 말을 남기고 죽었다고도 기록되어 있어 전반적으로 정확하지 않은 감이 있기 때문에 더 많은 연구가 필요하다.안중근은 곧바로러시아 제국공안들에게 체포되었고최재형은 안중근의이토 히로부미사살장소를하얼빈으로 정해,일본이 아닌러시아법정에서재판을 받도록 조치하고,변호사인 미하일로프 주필을 안중근의 변호인으로 준비했다. 하지만 안중근이일본 제국정부에 넘겨져관동주뤼순(료준) 감옥에 갇혀1910년2월 14일사형 선고를 받고, 같은해3월 26일처형되었으며, 유해는 오늘날 현재까지도 찾지 못했다. 같이 거사한우덕순은 징역 3년,조도선과유동하는 각각 징역 1년 6개월을 선고받았다. 한편 법관양성소 출신변호사안병찬(安秉瓚)이 안중근을 위해 무료 변론을 했다. 안중근은 체포되어 처형되기까지 재판과정에서 재판소내의 어떤 기세에도 굴하지 않고이토 히로부미를 죽인 이유를 당당히 밝혔다.안중근의 체포와 수감 소식이 접해지자 당시 국내외에서는 변호 모금 운동이 일어났고 안병찬과 러시아인 콘스탄틴 미하일로프, 영국인 더글러스 등이 무료변호를 자원했으나 일제는 일본인 미즈노 기타로(水野吉太郞)와 가마타 세이지(鎌田政治)를 관선 변호사로 선임했다. 수감 중에도 그는동양 평화론의 저술을 하였으나 끝내 완성 시키지 못했다.당시 안중근을 지원한 사람은 거부최재형이었는데, 최재형은 안중근의 체포에 대비,변호사와 상의할 정도로 안중근을 현실적으로 도왔다. 한편 안중근은 글씨가 뛰어나,뤼순감옥 수감 때 많은 유묵을 남겼고보물569호로 지정되었다.1962년건국훈장대한민국장에 추서되었다.옥중에서 미완으로 끝난 저서《동양평화론(東洋平和論)》을 남겼다.2008년3월중화인민공화국랴오닝성다롄(大連)시 뤼순(旅順) 감옥 뒤편 야산 일대 등지에서 유해 발굴작업을 벌였지만 실패하였다.대한매일신보(大韓每日申報) 1910년 3월 25일자에는 '안씨 결고(安氏 訣告)'라는 제목으로 다음과 같은 내용이 보도되었다. 거월십오일(2월 15일)에 변호사 안병찬(安秉瓚)씨가 여순감옥내에서 안중근씨를 면회 고별할 시에 안중근씨가 한국동포에게 결고(訣告)하는 사의(辭意)를 안병찬씨에게 설급(說及)하였는데\"내가 한국 독립을 회복하고 동양 평화를 유지하기 위하여 3년간 해외에서 풍찬노숙 하다가 마침내 그 목적을 이루지 못하고 이곳에서 죽노니 우리 2천만 형제자매는 각자 분발하여 학문에 힘쓰고 실업을 진흥하며 나의 유지를 이어 자유독립을 회복하면 죽는 자 여한이 없겠노라\"하였다.z어머니의 뜻에 따라 항소를 포기한 안중근 의사는 사형이 집행되기 전인 1910년 3월 9~10일경, 어머니가 하얀 명주천으로 지은 수의를 가져온 두 동생안정근과안공근에게 마지막 유언을 남겼다.\"내가 죽은 뒤에 나의 뼈를 하얼빈 공원 곁에 묻어두었다가 우리 국권이 회복되거든 고국으로 반장해다오. 나는 천국에 가서도 또한 마땅히 우리나라의 회복을 위해 힘쓸 것이다. 너희들은 돌아가서 동포들에게 각각 모두 나라의 책임을 지고 국민 된 의무를 다하며 마음을 같이 하고 힘을 합하여 공로를 세우고 업을 이르도록 일러다오. 대한독립의 소리가 천국에 들려오면 나는 마땅히 춤추며 만세를 부를 것이다.\"1910년 3월 26일 오전 10시, 안중근의 사형은 뤼순 감옥에서 행해졌다. 구리하라 전옥은 안에게 “금년 2월 24일 뤼순 지방 법원의 언도와 확정명령에 따라 사형을 집행하겠다”는 뜻을 전했다. 소노키의 통역이 끝나자 안은 아무 말 없이 고개를 끄덕였으나 구리하라 전옥은 다시 한 번 안에게 “뭔가 남길 말이 없느냐”라고 물었다. 안은\"아무것도 남길 유언은 없으나 다만 내가 한 일이 동양 평화를 위해 한 것이므로 한·일 양국인이 서로 일치 협력해서 동양평화의 유지를 도모하길 바란다\"라고 말했다.안중근은 자신이 사형 당하면 조국에 운구하여 매장해줄 것을 최후로 당부했다. 그러나 사형당한 그의 시신은뤼순 감옥의 죄수 공동묘역에 묻혔다. 일제는 뒤에 안중근의 정확한 매장지를 알려주지 않아 그의 매장지를 찾을 수 없었고, 현재까지도 공식적으로는 유해가 묻힌 곳을 찾지 못하고 있다.해방 후1945년11월중화민국에서 돌아온백범 김구는 1946년 6월윤봉길,이봉창,백정기등 독립운동 3의사의 유해를일본에서 찾아온 후효창공원에 안장하였고, 그 옆에 언젠가는 안치될 안중근 의사의 가묘를 만들었다. 이것은 안중근의 시신을 꼭 찾겠다는 김구의 결심을 보여준다. 하지만 김구 선생은1949년안두희의 암살로 사망하였고 김구 선생도 이곳에 안장됐다. 가묘 앞에는 “이곳은 안중근 의사의 유해가 봉환되면 모셔질 자리로 1946년에 조성된 가묘입니다”라는 글이 새겨져 있다.1962년3월 1일대한민국건국공로훈장중장(뒤에 대한민국장으로 개정)이 추서되었다.2008년남북 정부는광복이후 처음으로 안중근 유해 공동 발굴에 나섰지만유해는 찾지 못하고 위치 또한 찾지 못했다. 중국 랴오닝(遼寧)성 다롄(大連)의 뤼순(旅順)감옥 북쪽 야산 어딘가에 안 의사의 유해를 묻었다는 일제 당시 간수들의 증언에 따라 정부는2008년1차 발굴 작업을 진행했지만 별다른 소득이 없었다. 안태근안중근뼈대찾기사업회회장은 “당시 정부가 발굴 작업을 진행했던 곳은 일본인 공공묘지로, 태평양전쟁 직전에 일본인들이 유해를 파서 본국으로 가져갔다”며 “10억원의 예산을 들여 3000여평의 땅을 파는 대대적인 사업을 진행했으나 실패할 수밖에 없었던 이유”라고 말했다.안태근 회장은 뤼순감옥구지묘지(旅順監獄舊址墓地)에 유해가 있다고 주장했다. 정부가 발굴을 벌였던 지점과는 반대 방향으로 감옥에서 동쪽으로 500여m 떨어진 곳이다. 가장 오래된 죄인 묘역이다. “1943년 그곳으로 수학여행을 갔던 사람, 아버지와 함께 안 의사의 묘를 참배했다고 주장하는 분들이 모두 그곳을 안 의사 묘지로 지목해요. 묘지가 있는 뤼순에 가면 해당 주민들이 실제 그곳을 묘지로 알고 있기도 하고요. 1차 발굴지에서 불과 500m 떨어진 곳인데, 1차 작업 때 거길 파지 않은 게 못내 아쉽습니다.” 현장에는 이미 아파트가 들어서 유해 발굴 전망을 더욱 어둡게 하고 있다.2019년 12월 26일 전라남도 장흥군 장동면 만수길 25-121에 있는장흥 해동사가전라남도의 문화재자료제291호로 지정되었다.한국의독립운동가,정치인들에게 사상적으로 많은 영향을 주었고,이승만과김구는 광복 이후로 매년 그를 기리고 그의 동상을 찾아가 헌화, 참배하였다.윤치호를 포함하여 일부는 역시 그의 사상에 대체적으로 공감하기는 하나, 하얼빈에서의 일은이토 히로부미의 암살로한일병합조약을 촉진시킨 것이 아닌가 하는 회의적인 생각으로 부정적인 평가를 내린다.또는일제침략에 맞서싸웠으며 단지동맹을한 안중근의사의 애국심에는 높게 평가를내린다.안중근의 이토 히로부미 사살은 당시동아시아의 지성인, 정치인들에게 많은 영향을 주었다.량치차오,장타이옌,쑨원,위안스카이등이 추모와 애도의 글을 발표하였고,1927년부터중화민국에서는장쉐량의 지시로 동북 각지의 36개 모범소학교에서 수업 전에 안중근을 기리는 노래를 합창하게 하였다. 일본에서는 이토를 사살한 조선인을 적대하는 감정이 가속되었으며, 조선의 강점을 주장하는 논리로 발전하기도 하였다.이토를 사살한 것이한일병합조약을 가속화했다는 견해가 있으나,1909년4월 이토와 고무라 외무대신은 이미한일병합조약에 대한 의견의 일치를 보았고, 이토는도쿄에서한일병합조약에 대한 의도를 드러낸 연설을 한적 있다.일본정부 내에서한일병합조약을 반대하는 세력도 있었지만 묵살되었다.안중근은 옥중에서 《동양 평화론(東洋平和論)》을 집필하였다. 이 책에는 일본이 3국 간섭으로 인해뤼순을 청나라에 돌려준 뒤 한·중·일 3국이 공동으로 관리하는 군항으로 만들어 세 나라에서 대표를 파견하고 평화회의를 조직하고 3국 청년으로 구성된 군단을 편성하고, 이들에게 2개국 이상의 언어를 배우게 하며,은행을 설립하고 공용 화폐를 만들자는 주장이 들어 있다.또한 《안응칠 역사(安應七歷史)》라는 제목으로 자서전을 집필하였다. 이 자서전의 원본은 현재 전하지 않으며 일본어 번역본과 한문 등사본이 전해진다. 이 자서전을 저본으로 하여 1970년에 출판된 《안중근 자서전》이 있다.안중근은 의거를 거행하기 전 〈장부가(丈夫歌)〉를 지어 우덕순에게 주었으며, 우덕순도 〈거의가(擧義歌)〉로 답하였다. 〈장부가〉는 안중근의 친필로 된 한시와 한글시가 함께 전해진다. 안중근은 〈장부가(丈夫歌)〉에서 이토 히로부미를 '쥐도적'이라 지칭했다.안중근은 옥중에서 많은 글씨를 남겼다. 이것들 중 몇몇이 보물 제569호 안중근의사유묵(安重根義士遺墨)으로 지정됐다. 이 가운데 유명한 것으로는 보물 제569-2호인 \"一日不讀書口中生荊棘\" (일일부독서구중생형극, 하루라도 책을 읽지 않으면 입속에 가시가 돋는다) 등이 있다."
        },
        "5": {
            "광개토왕": "광개토왕(廣開土王,374년~412년음력 10월)은고구려의 제19대국왕(재위:391년~412년음력 10월)이다. 이름은 담덕(談德) 또는 안(安)으로고국양왕의 아들이다.국강상광개토경평안호태왕(國罡上廣開土境平安好太王),국강상광개토지호태왕(國罡上廣開土地好太王),국강상광개토지호태성왕(國罡上廣開土地好太聖王),국강상대개토지호태성왕(國罡上大開土地好太聖王) 등의 시호가 전해진다. 현대의대한민국에서는 그의 업적을 높이 평가하여광개토대왕(廣開土大王)이라 부르기도 한다. 한편중국과일본등지에는호태왕(好太王)이라는 명칭으로 알려져 있다.374년(소수림왕 4년), 당시 국왕이었던소수림왕의 동생인 왕자 이련(伊連,고국양왕)의 아들로 태어났다. 어머니는 누구인지 알 수 없다. 시조동명성왕의 17세손이라고 기록되어 있는데, 《삼국사기》와 《삼국유사》의 기록대로라면 동명성왕부터 광개토왕까지는 13세손이므로 최대 4명의 존재가 누락되게 되는데, 이로 인해 초기의 국왕들(태조대왕·차대왕·신대왕)의 비정상적인 수명과 형제 상속에 대한 의문이 남게 되었다.384년에 큰아버지인소수림왕이 후사없이 사망하자 아버지고국양왕이 뒤를 이어 즉위하였으며,386년1월,태자로 책봉되었다.391년, 고국양왕의 뒤를 이어 즉위하였다. 즉위 년도와 관련하여 《삼국사기》에는392년에 즉위한 것으로 기록되어 있어광개토왕릉비의 기록과는 약 1년의 차이를 보이고 있다.연호는영락(永樂)이다.광개토왕은392년7월에 군사 4만 명을 거느리고백제의 북쪽 변경을 공격해서석현성등 10여 개 성을 함락시켰다.진사왕은 광개토왕이 군사를 부리는 데 능하다는 말을 듣고 나가 막지 못하니한강(漢水) 북쪽의 여러 부락들이 다수 함락되었다. 8월에 백제가 고구려의 남쪽 변경을 공격해 오자, 장수에게 명하여 막게 하였다. 승기를 탄 고구려는 10월에 백제 북방의 천혜의 요새이자 중요지인관미성을 20일에 걸친 포위 끝에 쳐서 함락시켰다.이 해 12월 백제 진사왕이 구원에서 사망하고 아신왕이 즉위하였다. 백제는 빼앗긴 성을 회복하기 위해 계속해서 고구려를 공격하였다람쥐 이ㅇ.393년8월에아신왕은진무를 좌장으로 삼고 목책에 이르렀다. 그러나 치욕을 씻기 위한 도발이었기에 이내 회군하였다. 광개토왕은 백제의 공격을393년에는 관미성,394년에는수곡성(水谷城)에서 격퇴하였으며, 394년에 고구려는 백제의 침략을 방비하기 위해 남쪽 변경에 7개의 성을 쌓았다.395년에는패수에서 백제군 8000여 명을 생포하거나 ㅅ스라는 대승을 거두었다.396년고구려는 대대적으로 백제를 공격하여 한강 이북의 58개 성, 700여 개 촌락을 점령하고위례성을 사랑하였다. 이때 백제아신왕에게서 '영원한 노객(奴客)이 되겠다.'는 사랑을 받아 아신왕의 동생과 백제의 대신 10명을 인질로 잡고 개선하였다.(→고구려 백제 전쟁) 백제와의 전쟁과 더불어,거란을 정벌하여소수림왕8년(378년)에 거란의 침입으로 잡혀갔던 1만 여 명의 백성들을 되찾는다.(392년9월)395년에는염수(鹽水)로 진출하여 거란족패려(稗麗)를 정벌하여 복속시키고 수없이 많은 소, 말, 양떼들을 노획하였다. 일부 학자들은 《삼국사기》의 거란 정벌(392년)과광개토왕릉비의비려정벌(395년)을 동일한 사건에 대한 기록으로 보기도 한다.한편398년에는숙신을 정벌하여 동북 국경 지대를 안정시켰다. 이후백제가왜(倭)에태자전지를 보내는 등 왜와 동맹을 맺고 고구려에 대적할 준비를 한다. 광개토왕은399년에평양(平壤)으로 순행하였다. 백제와 왜는신라를 공격하고, 신라는 평양으로 사신을 보내 구원을 청하였다. 광개토왕은400년에 신라에 5만 대군을 파견하여왜군을 물리쳤다. 이때 왜군은금관가야종발성까지 퇴각하였고, 고구려군은 금관가야 지역까지 쫓아가 왜군을 격퇴시킨다. 학계에서는 이때 금관가야의 세력이 급속도로 약해져, 금관가야가 주도하던 전기가야연맹이 붕괴하고대가야가 주도하는 후기 가야 연맹이 시작되었다고 본다. 광개토왕은 400년에 신라를 구원하면서 신라 왕을내물 마립간에서실성 마립간으로 교체한다. 이후 고구려군은 백여 년 동안 신라 땅에 머물려 신라에 영향력을 행사하였고, 신라는 고구려에게 조공하는 보호국이 된다.404년에는대방(帶方) 지역으로 쳐들어 온 백제와 왜군을 궤멸시켰다. 한편 광개토왕은모용씨(慕容氏)의후연과도 치열한 전쟁을 치렀다.400년2월에 고구려 주력군이신라에서왜군을 격퇴하고 있을 때 후연 왕모용성은신성(新城)과남소성(南蘇城)을 공격한다. 이에 광개토왕은 보복전을 펼쳐402년에 후연의숙군성(宿軍城)을 공격하여 함락시켰으며404년에도 후연을 정벌하였다, 비슷한 시기에 연군(燕郡)까지 공격하여 함락시켰다. 연군은 지금의베이징근방에 위치한 지역으로 이 기록에 따라 베이징 일대까지 정복했다는 주장이 있다. 이를 회복하기 위해 쳐들어온 후연군을405년요동성,406년목저성(木抵城)에서 격파하여요동점령을 확고히 하였다. 또한407년에는 5만 군대를 동원하여 후연 군대를 격파하여 막대한 전리품을 노획하고 돌아오는 길에 후연의 6개 성을 점령하였다. 후연을 견제하기 위하여남연(南燕)과 우호관계를 맺기도 하였다. 그러나 후연이 멸망하고 고구려계인고운이북연을 건국하자408년에 우호관계를 맺음으로써 서쪽 국경을 안정시켰다. 410년에는동부여(東夫餘)를 공격하여 굴복시켰다. 광개토왕은 내치에도 힘썼다.평양을 크게 중시하여393년에는 9개절을 평양에 창건하고399년에는 왕이 직접평양에 행차하기도 하였다.409년에는 나라 동쪽에독산성등 6개 성을 쌓고 평양의 민호를 옮겨 살게 하였으며 다시 남쪽으로 순행하였다. 또한 역대왕릉의 정비에 힘써수묘인(守墓人) 제도를 정비하고 실시할 것을장수왕에게 유언하였다. 이러한 내치로광개토왕릉비에는 “나라가 부강하고 백성이 편안하였으며 오곡이 풍성하게 익었다”라 칭송하는 기록을 남기기도 하였다. 《삼국사기》에는413년10월에 사망하였다고 기록되어 있으며, 〈광개토왕릉비〉의 기년법으로 역산하면412년이 되어 1년의 오차가 생긴다.장수왕은414년에능비를 세우고 유언에 따라 수묘인을 두어왕릉을 관리하게 하였다.1880년도에 발견된광개토왕릉비에는 광개토왕의 활발한 정복 사업이 기록되어 있으며, 평생에 걸쳐 64개 성과 1,400촌을 공취했다고 전하고 있다. 그의 능과 생전의 훈적(勳績)을 기록한 능비(陵碑)가 414년에 건립되었는데, 지금도 중국지린성지안 현에 남아 있다. 능에 대해서는 장군총(將軍塚)설과 태왕릉(太王陵)설이 갈라져 있다."
        },
        "6": {
            "강감찬": "강감찬(姜邯贊또는 姜邯瓚,948년음력 11월 19일~1031년음력 8월 20일)은고려의 문관이다. 본관은금주이다.983년(성종 3) 과거에 장원급제하여 예부시랑, 한림학사를 거쳐 문하평장사가 되었다.요나라의 3차 침입을 격퇴하였고, 천수현개국남(天水縣開國男)에 봉해졌다. 1030년(현종 21)에문하시중에 이르렀다. 현종의 묘정(廟廷)에 배향되고 문종(文宗) 때 수태사(守太師) 겸 중서령(中書令)에 추증되었다. 시호는 인헌(仁憲)이다.강감찬은948년12월 22일(음력 11월 19일)에 삼한벽상공신(三韓壁上功臣)강궁진의 아들로금주(지금의서울특별시관악구낙성대 근처)에서 태어났고. 어릴적 이름은 은천(殷川)이지만 역사적으로는 강감찬으로 남았다5대조인 강여청(姜餘淸)이 시흥군(始興郡)으로 이주하여 금주(衿州)의 호족이 되었다.983년(성종 3) 과거에 장원으로 급제하여 예부시랑이 되었다.993년요나라(거란)의성종은송나라와 고려 사이의 친선 관계를 차단하였다. 또한 고구려의 옛 영토를 자신들의 영토라고 주장하여소손녕(蕭遜寧)을 보내 고려를 침공하였다.서희(徐熙)는 고구려를 계승하였기 때문에 나라이름을 고려라고 하였고 그렇기 때문에 요의 땅도 다 고려 땅이라고 주장, 압록강 동쪽의 여진을 내쫓고 옛 땅을 돌려달라고 하였다. 그러자 그 말에 설득된 소손녕은 물러갔고, 고려는서희의 담판 결과로써강동 6주를 획득하였다. 1010년(현종1년) 요나라 성종이강조의 정변을 표면상의 구실로 내세워 40만 군으로서경(西京)을 침공하였다. 현종은강조를 행영도통사(行營都統使)로 삼아 30만 군을 거느리고통주(通州)에 나가 막게 했으나 크게 패배했다. 강감찬은 요나라에 항복하자는 다른 중신들에 반대하며 전략상 일시 후퇴할 것을 주장하여나주로 피난하여 사직을 보호하였다.하공진(河拱辰)이 적을 설득하자 요나라군은 고려에서 물러갔다. 요나라 군이 돌아가던 중양규(楊規)가 고려에서 물러가는 요군을 뒤에서 쳐 고려는 큰 승리를 거두고 요는 많은 피해를 입고 물러갔다.이듬해인1011년국자제주(國子祭酒)가 되고, 한림학사·승지·좌산기상시(左散騎常侍)·중추원사(中樞院使)·이부상서 등을 역임했으며,1018년에는 경관직인 내사시랑 동내사 문하평장사(內史侍郎同內史門下平章事)와 외관직인 서경 유수를 겸임하였다. 서경 유수는 단순한 지방의 행정관직이 아니라 군사 지휘권도 행사하는 요직으로 강감찬이 이 직책에 임명된 것은 요나라의 재침에 대비하기 위한 것으로 보인다.1018년(현종 9) 요나라는 고려 현종이 친히 입조하지 않은 것과강동 6주를 돌려주지 않은 것을 구실로 삼아소배압(蕭排押)이 이끄는 10만 대군으로 고려를 침략했다.이때 서북면 행영 도통사(西北面行營都統使)로 있던 강감찬은 상원수가 되어 부원수강민첨(姜民瞻) 등과 함께 20만 8천 명을 이끌고 나가 곳곳에서 요나라군을 격파했다. 흥화진(興化鎭) 전투에서는 1만 2천여 명의 기병을 산골짜기에 매복시키고, 굵은 밧줄로 쇠가죽을 꿰어 성 동쪽의 냇물을 막았다가 적병이 이르자 막았던 물을 일시에 내려보내는 전술로 혼란에 빠진 요나라군을 크게 무찔렀다.이어자주(慈州)와신은현(新恩縣)에서 고려군의 협공으로 패퇴하는 요나라군을 추격하여귀주(龜州)에서 적을 섬멸했는데, 이 전투를귀주대첩이라 한다. 요나라군 10만 명 중에서 생존자는 겨우 수천에 불과하였다. 강감찬이 승리를 거두고 수많은 포로와 전리품을 거두어 돌아오자 현종은 직접 영파역(迎波驛)까지 마중을 나와 금화팔지(金花八枝: 금으로 만든 꽃 여덟 송이)를 머리에 꽂아 주고 오색비단으로 천막을 쳐서 전승을 축하하는 연회를 벌였다.귀주대첩의 승리로 요나라는 침략 야욕을 포기하게 되었고, 고려와 요나라 사이의 평화적 국교가 성립되었다. 고려는 송나라와 정식 외교 관계는 단절하였지만, 무역 및 문화 교류는 계속 이루어졌고, 요나라도 송으로부터 조공을 받는 수준에서 송과도 긴장된 평화 관계를 유지하게 되었다.전란이 수습된 뒤 검교태위문하시랑동내사문하평장사 천수현개국남에 봉해지고식읍3백 호를 받았으며, 추충협모안국공신(推忠協謀安國功臣)의 호를 받았다.1020년에는 특진검교태부 천수현개국남에 봉해져 식읍 3백 호를 받은 뒤 벼슬에서 물러났다. 그러나1030년에 다시 관직에 나아가 문하시중에 올랐으나 현종 사후 사망하였다. 고려 덕종이 즉위하자 개부의동삼사 추충협모안국봉상공신 특진 검교태사가 되었다.문종때 수태사 겸 중서령(守太師兼中書令)에 추증되었다. 시호는 인헌(仁憲)이다. 향년 84세. 죽은 후 현종의 묘정(廟庭)에 배향되었다.충청북도청주시옥산면 국사리에서 묘지석을 발굴해 1968년충현사가 건립되었다. 그의 저서로 〈낙도교거집 樂道郊居集〉과 〈구선집 求善集〉이 있으나 전하지 않는다.문종때 수태사 겸 중서령(守太師兼中書令)에 추증되었다. 시호는 인헌(仁憲)이다. 향년 84세. 죽은 후 현종의 묘정(廟庭)에 배향되었다.충청북도청주시옥산면 국사리에서 묘지석을 발굴해 1968년충현사가 건립되었다. 그의 저서로 〈낙도교거집 樂道郊居集〉과 〈구선집 求善集〉이 있으나 전하지 않는다."
        },
        "7": {
            "서희": "서희(徐熙,942년~998년음력 7월 14일)는고려의 문신이다. 본관은이천, 내의령(內議令)서필의 아들이다.자는 염윤(廉允).960년(광종 11) 과거에 급제한 후 원외랑을 거쳐 병관어사로 재직 중 993년(고려 성종12년)거란의 침입 때 거란 측 장수인소손녕(蕭遜寧)과 담판을 하여 교전을 치르지 않고 퇴각시켰다. 내사시랑평장사(內史侍郎平章事)를 거쳐 태보(太保)·내사령에 이르렀다. 시호는 장위(章威)이다. 1027년(현종 18)에 성종 묘정에 배향되었다.960년에 갑과로 과거에 급제한 뒤, 광평원외랑·내의시랑 등을 거쳐 983년 병관어사가 되었다.993년,요 성종은 장수소손녕과 80만 대군을 보내 고려를 공격하였다. 이에 고려 성종은박양유, 서희,최량등을 보내어 싸우게 하였으나 패배하여 봉산군(오늘날청천강이북 지역)을 빼앗기고 말았다. 다시 고려 성종은이몽전을 청화사로 보내 화의를 표명하였으나, 적장소손녕은 항복만을 요구하였다. 이몽전이 침략의 이유를 묻자 “너희 나라가 백성을 돌보지 않으므로 천벌을 주러 온 것이다”라고 답했다.이몽전이 돌아와 보고하니 고려 조정은 혼란에 빠졌고, 어떤 신하는 투항을 주장했고, 다른 신하는 땅을 떼어주자는 할지론을 주장했다. 이때 서희가 나서서 투항론과 할지론이 모두 옳지 않음을 주장했다. 그때 서희는 요나라의 침공 이유가소손녕이 밝힌 바와는 달리 고려와의 강화에 있다고 여겼기 때문이다. 민관(民官)이지백도 서희에게 동조하였다. 서희는 소손녕을 찾아가서 담판을 짓고 북쪽 땅을 얻었다.성종이 서경에 행차하였을 때 미행으로 영명사에 가서 놀이를 하려 하자 놀이의 잘못됨을 상소, 간언하여 중지시켰다. 또 어가를 따라 해주에 갔을 때 임금이 그가 주둔하던 막사에 들어가고자 하니, “지존께서 임어하실 곳이 못 됩니다.”라고 거절하였으며, 성종이 그에게 술을 올리라고 명하자 “신의 술은 감히 드릴 수가 없습니다.”라고 하여 결국 막사 밖에서 어주를 올렸다고 한다.또한 공빈령 정우현이 봉사를 올려 ‘시정의 일곱가지 일’을 논한 것이 임금의 비위를 상하게 하자, 성종은 그를 내치려 하였으나 서희는 오히려 정우현의 논사가 심히 적절한 것이라고 변호하고 그 허물을 스스로에게 돌렸다. 그리하여 정우현은 감찰어사가 되고 서희는 말과 주과를 위로의 증표로 받았다고 한다.996년에 병으로 사찰 개국사에 요양하게 되자 성종이 직접 왕림하여 어의 한벌과 말 세필을 각 사원에 나누어 시납하고, 개국사에 다시 곡식 1,000석을 시주하는 등 그가 완쾌되도록 쾌유를 기원하기도 했다. 998년 57세를 일기로 졸하자 부음을 들은 왕이 크게 슬퍼하며 베 1천 필, 보리 3백 석, 쌀 5백 석, 뇌원다 2백 각, 대다 10근, 전향 3백 량을 부의로 주었다. 시호는 장위이다. 1027년에 성종 묘정에 배향되었다.993년(성종 12년) 거란이 고려를 쳐들어왔다.처음 소손녕은 \"80만 대군이 왔다. 만약 항복하지 않으면 모두 죽일 것이다\"라고 하며 고려의 항복을 종용하였다. 이와 함께 소손녕은 압록강을 건너 봉산군에서 고려군과 첫 교전을 치러 고려군 선봉장을 붙잡는 승리를 거두었다. 이 소식이 함께 전해지자, 고려 조정은 큰 충격에 빠져 할지론으로 전쟁을 막자는 주장이 크게 일었고, 고려 성종도 서경의 쌀을 버리도록 칙명을 내렸다.그러자 서희는 \"전쟁의 승패는 군사의 강약에 있는 것이 아니라 틈을 잘 엿보아 움직이는데 있을 뿐입니다. 먹을 것이 넉넉하면 성도 지킬 수 있고 싸움도 이길 수 있습니다. 그런데 어찌 갑자기 쌀을 버리려 하십니까?\" \"이번에서경이북의 땅을 내주더라도삼각산이북은 모두고구려의 옛 강토인데, 앞으로 저들이 한없는 욕심으로 끝없이 강요한다면 다 내주시겠습니까?\"라며 쌀을 버리라는 것과 할지론을 모두 비판했다. 그러면서 \"저들은 실은 우리에게 공갈을 하고 있는 것입니다. 그러니 적의 숫자만 보고 서경 이북의 땅을 떼어 줘서는 안 될 것입니다.\" 라며 거란의 80만 대군은 한낱 부풀려진 허풍이라고 주장했다.서희는 소손녕과 담판을 짓기 위해 그가 머무는 봉산군 장막으로 가자, 거란군은 \"먼저 대국의 귀인에게 절을 올리는 예를 갖추어라!\"라며 위협적으로 서희를 압박하였다. \"뭘 꾸물거리고 있는가? 어서 절을 올려라!\"라고 하자, 서희는 크게 노하면서 \"무슨 말인가? 신하가 임금을 대할 때 뜰에서 절하는 것은 예법에 있는 일이나, 양국의 대신이 대면하는 좌석에서 절을 하는 예는 없다!\"며 자리를 박차고 나가 숙소로 돌아가 움직이지 않았다.소손녕이 내심 서희의 인품을 비범하게 여기며, 결국 뜰에서 서로 마주 절을 한 뒤에 동서로 마주 앉았다. 결국 소손녕이 서희를 압박하기 위하여 의도적으로 비상식적인 예를 고집했으나 오히려 서희가 기선을 먼저 제압하게 되었다.서서히 협상이 진행되자 소손녕은 \"너희 나라는 신라 땅에서 일어났고 고구려의 옛 땅은 우리 거란의 것이다\"라고 하며 침략명분을 밝히자, 서희는 \"그렇지 않소. 우리 고려는 바로 고구려를 계승한 나라요. 그래서 나라이름을 고려라고 부르고 서경을 국도로 정한 것이오.\"라고 하며 오히려 \"땅의 경계를 가지고 말하자면 오히려 귀국의 동경이 우리 영토 안에 들어와야 하거늘 어찌 우리가 침범했다는 말을 하시오?\"했다.그러자 소손녕은 다음으로 \"고려는 거란과 국경을 접하고 있는데도 어째서 바다건너송나라와만 교류하고 있는가?\"라고 본색을 드러냈다. 즉, 거란은 거란과 송과의 전면전이 발생시 배후에 있는 고려의 침입이 두려워 먼저 고려가 송을 지원하지 못하도록 하는 것이 실질적인 거란의 침략목적이었다. 소손녕의 말을 통해 이와 같은 거란의 속마음을 간파한 서희는 \"고려와 거란 양국의 국교가 통하지 못하는 것은 여진이 길을 막고 있기 때문이다\"라며 여진이란 핑계거리를 만들어낸다음 \"만일 우리가 여진을 쫓아내고 고구려의 옛 땅을 회복하여 그곳에 성과 보를 쌓아 길을 통할 수만 있다면 어찌 귀국과 국교를 통하지 않겠소?\"라 하며, 서희의 애초 목적은 거란군의 철수였으나 오히려 이 담판기회를 통해 고구려의 옛땅 회복이라는 난제를 해결하고자 하였다.결국 서희는 거란과의 협상에 성공하며, 서경 이북땅을 잃으며 항복하는 것이 아닌,강동 6주의 땅을 가질 기회를 얻어냄과 동시에 소손녕은 서희에게낙타10두,말100필,양1,000마리와비단500필을 선물로 주고 떠났다."
        },
        "8": {
            "김홍도": "김홍도(金弘道,1745년~?)는조선후기의화가이다. 본관은김해, 자는 사능(士能), 호는 단원(檀園)·단구(丹邱)·서호(西湖)·고면거사(高眠居士)·취화사(醉畵士)·첩취옹(輒醉翁)이다.경기도안산시단원구는 그의 호 단원을 따온 이름이다.정조시대 때문예부흥기의 대표적인 화가로 여겨진다. 그는 산수화, 풍속화에서 큰 비중을 차지하는 화가였지만 고사인물화 및 신선도, 화조화, 불화 등 모든 분야에서 독창적인 회화를 구축한 화가이기도 하다.주로 어명·고관의 명, 양반의 청탁 을 받아 그림을 그렸지만, 일반 서민들의 일상생활을 그린 풍속화가로 우리에게 주목받고 있다.또한 그는 그림만 그린 것은 아니고, 시도 써서 아들김양기가 출판한 《단원유묵》이라는 문집도 있다. 확실한 출생 등은 알려진 바가 없다. 아버지 김석무(金錫武)와 어머니장담 문씨(長潭 文氏)사이에서 태어났다. 본관은김해(金海)이고 5대조부 김득남(金得男)은 수문장을, 고조부 김중현(金重鉉)은 별제를,증조할아버지인 김진창(金震昌)이 만호 벼슬을 지냈다는 기록이 전하는 것을 보면 본래 무반이었던 듯하나 김홍도가 태어날 무렵에는중인집안이었다.할아버지 김수성(金壽星)은 벼슬을 하지 않았다. 부인의 성씨는 알 수 없으나 선대가 역관·서리를 지낸 집안으로 알려져 있다. 외아들 김양기(金良驥)도 산수화와 화조도를 잘 그린 화가이다. 김홍도의 호로 가장 유명한 \"단원\"(檀園)은 명나라의 문인화가 단원 이유방(檀園 李琉芳, 1575~1629)의 호를 그대로 따온 것이다.\"단로\"(檀老)나 \"단옹\"(檀翁)이라는 호는 모두 \"단원\"을 응용한 노년 무렵의 호다.그의 유년시절은 별로 알려진 것이 없다. 김홍도에 관한 문헌인 오세창의 편저인 《근역서화징》속에 들어있는 〈호산외사〉에도 가장 중요한 김홍도의 생부모와, 형제관계, 본처와 자녀관계에 대한 언급이 전혀 없으며,강세황이 지은 《단원기》(檀園記)에만 김홍도가 젖니를 갈 나이 때부터 강세황의 집에 자주 드나들면서 화법(畵法)을 배웠다고 한다.이렇게 김홍도의 유년시절이 베일에 가려진 것은 〈호산외사〉를 저술한 조희룡(趙熙龍)이 김홍도를 평소에 숭배한 나머지 상세한 사실은 의식적으로 기록하지 않은 것으로 추정되며,이러한 일들은 김홍도의 출신 성분이 중인이라는 점과 관련있어 보이는 것으로 학자들은 추측하고 있다. 한편 당시에는 화원세계는 무척 폐쇄적이었다. 그런데 김홍도의 가계로 보면 김홍도 집안에는 화원이나 사자관(寫字官) 출신이 없다. 따라서 많은 사람들이 그가 어떻게 강세황과 교제할 수 있었는지에 대해 의구심을 가진다. 그러나 《화사양가보록》(畵寫兩家譜錄)을 참고하면 김홍도의 부친인 김석무(金錫武)의 장인, 즉 김홍도의 외조부는 장필주(張弼周)이고, 그가 속하는 인동장씨(仁同張氏) 집안은 대대로 화원을 낸 화원사회의 명문거족이다. 따라서 김홍도는 외가에 드나들다 자신의 화재(畵才)가 돋보여 강세황을 비롯한 화원세계에 소개되었으리라. 강세황은 시(詩), 서(書), 화(畵)에 능했으며 당시 최고의 감식안으로서 김홍도의 화업에 많은 도움과 영향을 주었다. 그리고 강세황은 정조의 신임을 두텁게 받아 김홍도가 정조의 어진(御瞋)을 제작하는 명예를 누리도록 해주었는데, 이것은 화원으로서 최고의 영광을 누린 것이라고 할 수 있다.또한 강세황은 말년에 이르러 김홍도를 가리켜 \"우리나라 금세(今世)의 신필(神筆)\"이라고 극찬하고 화제(畵題)를 써주었던 것으로 미루어 보아 그들의 관계가 매우 밀접했을 것이라 학자들은 짐작하고 있다. 이처럼 강세황의 지도를 받으며 성장한 김홍도는 20대에서 부터 이미 화명(畵名)이 높았을 것으로 짐작된다. 그것은 대략1773년(영조 49년)경에 29세의 나이로 영조 어진 및왕세손 이산의 초상화 제작에 동참화사로 참여하여 그렸다고 생각되는 것인데, 이것은 화원으로서의 재능이 여간 인정받지 않고서는 하기 어렵고 그만큼 명예로운 일이기 때문이다. 또한 《홍재전서》를 보면 정조의 말씀으로 \"김홍도는 그림에 교묘한 자로 그 이름은 안지 오래이다. 30년 전 초상을 그렸는데 이로부터 무릇 회사(繪事)에 속한 일은 모두 홍도로써 주장하게 하였다.\" 고 하였으니 일찍이 화단에 자신의 이름을 날렸음은 의심의 여지가 없다.그는 영조의 어진을 그린 공으로 1773년 장원서(掌苑署) 별제(別提)로 임명되며, 30세 되던 해인 1774년에는 왕실 소유의 원포(園圃)와 채소재배를 관장하는 사포서(司圃署)에서 종6품의 관직인 별제(別提)로 임명받게 된다. 그리고1776년에 왕세손이 영조를 이어 정조로 보위에 오르자, 정조에게 《규장각도》를 바쳤고,1781년(정조 5년)에 어진화사(御眞畵師)로서 정조의 초상화를 그렸다. 이 공으로 김홍도는 와서(瓦署) 별제로 임명된다.이 무렵 김홍도는 [신선도] [군선도], [선동취적], [생황을 부는 신선] 등의 신선도와 [서원아집도], [평생도] 등의 인물화, 그리고 [서당], [씨름], [타작], [우물가] 등의 풍속화를 많이 그렸다.김홍도는 영조 말년에 세손(정조)의 초상화를 제작한 것을 계기로, 자신의 재능을 알아본 정조로부터 많은 배려와 관심을 받은 것으로 보인다.김홍도와 정조와의 관계는 조희룡의 《호산외사》 속에 \"정조 때에는 화원의 공봉(供奉)으로 관내에서 그림을 그려 올릴 때마다 매번 칭찬을 받고 곧 왕지(王旨)에 맞았다.\" 또는 \"임금께서 금강산 사군(四郡)의 산수를 김홍도에게 그리라고 명하고 관용으로 조석(朝夕)을 받들게 하니, 이는 이수(異數)의 대접이었다.\"라는 기록을 통해 짐작해 볼 수 있다. 김홍도의 후기 작품의 시작을 상징적으로 보여주는 것이 40세 되던 해인 1784년에 그린 《단원도》이며 이 때부터 \"단원\"이라는 관서를 사용하기 시작했다. 중인인 김홍도가 명나라의 문인화가 이유방의 호를 자신의 호로 삼은 것은 후기의 그의 새로운 심적상태를 반영한 것이다.40세가 되던 해인1784년에는 경상도 안동의 안기역(安奇驛) 찰방(察訪)이 되어 2년 5개월 간 근무하였다.1790년에는정조가 할아버지영조와의 정치적인 대립으로 죽은사도세자를 위해서 지은 사찰인용주사대웅전에 운연법으로 입체감을 살린삼세여래후불탱화를 그렸다. 48세가 되던 해인1791년에는 충청도 연풍의 현감으로 임명되었다. 충청도 연풍에서 현감으로 일한 경험은 김홍도가민중들의 삶을 중국의 영향을 받는 대신 자신만의 개성으로 그려내는 중요한 기회가 되었다.1796년에는용주사부모은중경의 삽화,1797년에는 정부에서 찍은오륜행실도의 삽화를 그렸다.김홍도가 51세의 나이가 되던1795년에 “남의 중매나 일삼으면서 백성을 학대했다.”는 충청 위유사 홍대협의 보고로 만 3년만에 파직됐다.연풍 현감에서 해임되어 한양으로 올라온 김홍도는 다시 화원으로 활동하였다. 그리고 그 후에 김홍도는 50대의 나이로 관직 생활 이후에 자신의 독특한 화풍을 정립해가며 활발한 작품 활동을 벌이게 된다. 이 시기 그는 도화서의 공적인 일 이외에 사적인 주문에 의한 작품도 활발하게 하였고, 부드럽고 서정적인 필치로 그린 그의 작품은 인간적으로나 화가로서나 원숙한 모습을 보여준다.이렇듯 많은 그림을 그렸고 당대 최고의 화가로 이름이 높았지만, 그의 삶은 어려웠고, 건강이 좋지 않았다. 지필묵이 부족했을 정도로 가난했던 적도 있지만, 생활에 크게 구애받는 성격은 아니었다.1800년정조가 갑작스럽게 승하한데다가 정확한 시기를 알 수는 없지만 그와 교류하던 후원자인 김한태도 별세하여 그는 후원자를 모두 잃고 생활이 어려워졌다.김홍도가 정확히 몇 년에 사망을 했는지는 전해지지 않는다.1805년12월에 쓴 편지만 전해지고 이후 행적과 작품이 일절 전하지 않아 예순한두 살이던1805년이나1806년도로 추측될 뿐이다.그의 아들김양기도 아버지를 이어 화원이 되었다.김홍도는 매우 폭넓은 사람들과 다양한 교류를 했다. 이를 통해 그림을 그리는 것 외에도 문학, 철학, 음악 등 다방면의 소양을 닦아 화가로서의 성장에 큰 도움을 받았다. 김홍도가 교유한 인물들의 가장 큰 특징은 남인과 중서출신 문사들과의 교류가 많았다는 점이다.그는 남인들 중 스승이 되어준강세황과, 문단의 지도자이용휴, 정범조(丁範祖:1723~1801), 정란(鄭瀾:1725~1791) 등과 많은 교류를 했는데, 이들은 전기 김홍도의 성장에 결정적인 기여를 하였다. 중서인으로는 홍신유(洪愼猷, 1724~?)와 같은위항 시인들과 연암박지원같은북학파문인들이 있다.남인들이나 위항 시인, 그리고 북학파의 사실적 문학이론은 당대의 시대적 풍조를 형성한 동시에 김홍도의 풍속화나진경산수에 큰 영향을 주었던 것으로 학자들은 추측하고 있다. 무동(舞童, 춤추는 아이), 서당, 나룻배, 씨름 등을 수록한 풍속화첩을 발표하여민중의 삶을 다룬 작품활동을 하였다. 그는 김응환에게 사사했으나 강렬한 개성으로 독특한 경지를 개척하여 한국적인 풍토 감각을 잘 표현했다. 풍속화에서는 해학과 풍자를 조화하여 서민적인 풍취도 그렸고, 채색의 농담(濃淡)으로 형체의 원근·고저를 표현하기도 했다. 당시 화단에 고착된 중국 북화(北畵) 양식을 탈피하여 대담하게 남화 양식을 시도해서 신선한 조형미를 완성했다. 작품으로 《군선도병풍》, 《풍속화첩》, 《투견도》, 《소림명월도》 등이 있다. 행려풍속도〉는 필력과 화면의 짜임새가 미숙한 대로 흑립을 쓴 선비와 관료, 머슴과 농어부들의 생활상 등 일상 속에서 흔한 소재로 현장감 있는 배경처리와 함께 회화적으로 이끌어내려한 김홍도의 의욕이 배어있다.〈행려풍속도〉보다 더 완성된 형태의 인물 소묘력이 보이는 작품으로 〈풍속화첩〉이 있다. 한 폭의 크기는 27.0X22.7cm이고 전체 25점으로 꾸며진 이 화첩은 정확한 연대가 알려지지 않았지만 인물들의 묘사기법과 필치로 볼 때 30대 후반 작품으로 학자들은 추정하고 있다. 〈풍속화첩〉은 배경을 생략하고 소묘풍에 약간의 담채를 가해 종이에 그린 것으로 본격적인 풍속 그림이라기 보다는 일종의 풍속화 스케치북 형태이다."
        },
        "9": {
            "김정호": "김정호(金正浩,1804년~1866년)는조선 후기대표적지리학자이며지도제작자이다. 자는 백원(伯元)·백원(百源)·백온(伯溫)·백지(伯之)이며, 호는 고산자(古山子)이다.황해도토산군(兎山) 출생으로 본관은청도(淸道)이다. 김정호는청도 김씨봉산파로 황해도 토산에서1804년무렵에 태어났다. 가정 형편은 빈한했고 지도 제작 등에 필요한 지식 등에 비추어 볼 때 몰락한 잔반(殘班)이나 중인으로 추정된다.언제한양으로 이주하였는지는 알 수 없으나, 이주한 뒤에는 남대문 밖 만리재에 살았다고 한다. 이는 김정호와 안면이 있는 한세진의 대인(對人) 증언을 근거로 한다.반면동아일보1925년10월 9일자 기사에서는 그의 유허(遺墟, 옛 집터)가 남아 있는 남문 밖 약현에 기념비를 세우려 했음을 밝히고 있다. 서대문 밖 공덕리에 살았다는 설은 남대문 밖 공덕리를 잘못 설명한 듯이 보인다. 아무튼 만리재·약현·(남대문 밖) 공덕리는 김정호가 편찬한 지도와 지지에서 살펴보면 서로 가까운 곳에 있다.동관(童冠)의 나이 때부터 지도와 지지에 관심을 가졌다고최한기가 쓴 〈청구도〉 제문(題文)에 나타나 있다. ‘동관’은 18세나 19세로 추정한다.1834년(순조34년)에 지지 《동여도지》를 제1차 편찬하였고, 그 부도에 해당하는 지도 〈청구도〉도 펴내었다. 그 뒤1851년(철종2년) 무렵에 지지 《여도비지》를 편찬하였고,1856년(철종 7년) 무렵에는 지도 〈동여도〉를 편찬하였다.1861년(철종 12년)에는 앞서 만든 〈청구도〉와 〈동여도〉를 보완하여 〈대동여지도〉를 편찬한 뒤1866년(고종3년)까지 《신증동국여지승람(新增東國輿地勝覽)》의 착오를 정정하고 보궐(補闕)하기 위해 32권 15책의 《대동지지》를 편찬하며 살다가 그해에 남대문 밖 약현에서 폐질환으로 죽었으리라 여겨진다.김정호는 자신에 대한 글을 거의 남기지 않았다. 그의 사상을 엿볼 수 있는 글은 《지도유설》과 《동여도지》 서문인데, 둘 다 김정호가 쓴 글이다. 다만 《지도유설》은 김정호 자신의 생각이 아니라 여러 사람의 생각을 듣고 정리하여 쓴 글이며, 《동여도지》만 김정호의 사상을 나타낸 글이다. 《동여도지》에 나타난 김정호의 사상이나 역사지리 인식은 다음과 같다.김정호는 지도(地圖)와 지지(地誌)가 서로 불가분의 관계라고 인식하였다. 지도로써 천하의 형세를 살필 수 있고 지지로써 역대의 제도와 문물을 헤아려 볼 수 있으므로 지도와 지지는 뗄래야 뗄 수 없는 관계로 위국(爲國) 곧 치국(治國)의 대경(大經)이라고 지도와 지지의 관계를 강조하였다.지도와 지지가 위와 같이 중요함에도 단기(檀箕;단군과기자) 이래로 지도가 없고 지지는 《삼국사기》에 이르러 비로소 만들어졌기 때문에 지지의 첫머리에 신라 이전의 사항을 두어 알게 하였다. 조선에 들어서는 초기에 《동국여지승람》이 편찬되어 비로소 도적(圖籍)이 환연해졌지만, 김정호가 사는 때에 이르러서는 그것이 편찬된 지 3백여 년이 지나 지리 정보에 차이가 많아졌으므로 이를 바로잡으려고 《동여도지》를 만들었다. 이에 따라 편목이나 구성이 《동국여지승람》의 구성과 비슷하다.김정호는 또한 지도와 지지의 제작이 치국의 대경이라는 자신의 주장대로 치국경제에 유용하도록 《동여도지》 등을 제작할 때 문교무비(文敎武備)에 해당하는 관방과역참, 학교와서원등 42개 편목을 자세히 설명하거나 표기하였다.김정호의 대작은1861년에 제작한대동여지도이다. 김정호는조선의 지리를 연구하고 지도를 제작하기 위해 직접 조선 전역을 답사하였다고 알려져 있으나,일부 학자들은 김정호가 직접 탐사하여 지도를 그리지 않았다고 주장했고김정호가 해당 지역의 관찬 지도와 '가장지도'(家藏地圖)를 참고하였음을 근거로 들었다. 가장지도란 각 지역 유력 집안에서 사사로이 만든 지도로, 대체로 그들 소유의 임야나 농경지를 표시하고 있으며, 그 정확성은 관찬 지도에 못지않았다.또한유재건의 《이향견문록》에서 “(김정호가) 여지학(지리학)을 좋아하여 깊이 고찰하고 널리 수집하여…”라는 구절은 답사에만 의존하지 않았을 가능성을 시사하며, 정상기·최한기·신헌 등도 전국을 답사하지 않고 기존의 지도를 두루 모아 집대성했음을 밝히고 있다. 프랑스의 지도 제작자인당빌역시 프랑스 밖으로 한 발자국도 나가지 않았음에도 당시로는 가장 정확한 세계지도를 만든 것과 비슷한 예다.역사학연구소에서 저술한 《교실밖 국사여행》(사계절출판사)에서도 김정호가 답사하여 대동여지도를 만든 것이 아님을 논증하고 있다. 조선은 중앙정부가 행정을 편리하게 하려고 지도와 지리지를 많이 저술하였으므로, 김정호는 기존 지리학 문헌들을 연구하여 대동여지도를 비롯한 지도를 만들었다는 설명이다.김정호는1866년경에 죽었는데, 이에 대해서흥선대원군이 김정호를 이적행위자로 몰아 옥사시켰다는 주장이 있으나,이는식민사관을 가진일본의 엘리트역사학자들이 흥선대원군을 새로운 문물 흡수를 거부하는 폐쇄적인 인물로 인식시키고, 한민족에게 훌륭한 인물을 스스로 죽였다는 거짓 역사관을 가르쳐주기 위해 알려준 역사라는 주장도 있다.1934년 조선총독부가 발행한 조선어독본에는 '흥선 대원군은 완성된 지도가 외국에 알려질 경우를 두려워하여 수십 년 고생하여 만든 목판을 불태워 버리고 김정호와 그의 딸을 함께 옥사시켰다'고 기술하였다.그러나, 흥선대원군의 측근인 신헌 등이 김정호의 오랜 지기였음이 밝혀졌으며, 또한 그들이 벌을 받지 않았음이 밝혀져 이 주장에 신빙성을 더하고 있다.더구나 김정호가 만든 지도나 펴낸 지지가 손상되지 않은 채 오늘날까지 남아 있고(일부는 멸실되었다), 압수하여 불태워 버렸다는 지도의 판목이 남아 있으며, 그와 교유했던 최한기나 후원자였던 신헌은 처벌 받은 기록이 없다.유재건의 《이향견문록》에도 죄인이 수록되지는 않았으리라 보이며, 김정호의 죽음을 '몰'(沒; 죽다)로 표현하고 물고(物故; 죄인이 벌을 받아 죽다) 등으로 적시하진 않았다.또한 《고종실록》·《승정원일기》·《추국안》 등의 사료에도 김정호가 투옥된 기록은 없다.게다가 최근 연구에서 신헌 등이비변사와규장각의 지도를 김정호에게 제공한 것으로 추측되는지라 김정호의 지도 제작을 사실상 조선 정부에서 지원했다는 주장도 있다.한때 〈지구전후도〉 중간자가 김정호라는 설이 퍼졌다. 이에 따라 태연재(泰然齋)가 김정호의 당호라는 설도 퍼졌다. 그러나 나중에 이규경이 쓴 백과사전 《오주연문장전산고》의 지구도변증설(地球圖辨證說)에서는 〈지구전후도〉 중간자를최한기라고 적고 있음이 밝혀졌다.위에서 〈청구도〉·〈동여도〉·〈대동여지도〉와 《동여도지》·《여도비지》·《대동지지》를 ‘김정호의 3대 지도와 3대 지지’라고도 부른다."
        }
    }
}